[
  {
    "titulo": "Mito: 'En Israel todas las casas tienen refugio'",
    "respuesta": "**Esa afirmación es falsa.** No todas las casas tienen y muchas de las que tienen cuarto de seguridad, han sido construida hace décadas cuando los cohetes que lanzaban Hamas y la Yihad Islámica Palestina eran de menor calibre. Es decir, que no todas las casas tienen protección y muchas de las que tienen no son capaces de proteger ante los bombardeos a los que son sometidos los israelíes hoy por parte de los grupos terroristas yihadistas y la misma cabeza del pulpo: Irán",
    "video": "https://www.youtube.com/watch?v=jKWDee8lIsE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=3",
    "videoTitulo": "",
    "tags": ["regugio", "casa", "casas", "cuarto", "protección", "Yihad", "Hamas", "terrorista", "Irán"]
  },
  {
    "titulo": "Mito: 'Israel no permite la entrada de ayuda humanitaria a Gaza'",
    "respuesta": "**Absolutamente falso.** Israel se encuentra en una situación única y paradójica en el escenario internacional: es el único país del mundo obligado a proporcionar ayuda humanitaria a sus enemigos incluso en medio de un conflicto activo. Esta es una guerra profundamente asimétrica, donde el Estado democrático de Israel, sujeto al derecho internacional y al escrutinio global, se enfrenta a un grupo terrorista como Hamás, que no solo celebra la muerte de civiles israelíes, sino que además busca abiertamente la destrucción de Israel. Mientras Israel intenta limitar el daño a la población no armada en Gaza y permite la entrada de alimentos, medicinas y combustible a Gaza, Hamás maximiza deliberadamente el sufrimiento de su propia gente, utilizando infraestructuras civiles como escudos humanos y presentando las víctimas como herramientas de propaganda.",
    "video": "https://www.youtube.com/watch?v=a3qXF1CqMIA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=2",
    "tags": ["ayuda", "humanitaria", "Hamas", "asimétrica", "alimentos", "combustible", "Gaza"]
  },
  {
    "titulo": "Mito: 'Israel bombardea inocentes en Gaza'",
    "respuesta": "**Esa afirmación es claramente falsa.** Ante todo Israel hace un esfuerzo extraordinario por evitar bajas de la población no armada. Hamás, por el contrario, intenta maximizar dichas bajas. Además, seamos claros: en Gaza casi todos están involucrados en el conflicto. Hemos visto mujeres festejar la eliminación de sus hijos yihadistas y decir que 'repetirán el 7 de Octubre'. Hemos visto niños ser adoctrinados y portar armas. Además, hay evidencia irrefutable de la participación de menores de edad en el conflicto atacando a los soldados de las FDI y de adultos en las celebraciones de las atrocidades de los grupos terroristas en Gaza",
    "video": "https://www.youtube.com/watch?v=bPp7VPAdncc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["civiles", "inocentes", "Gaza", "Hamas", "masacre", "genocidio", "yihad"]
  },
  {
    "titulo": "Mito: 'Israel permitió que Hamás atacara el Festival Nova para justificar atacar Gaza'",
    "respuesta": "**Ese planteamiento es una falacia de la narrativa anti-israelí.** El festival Nova, que se celebraba en el sur de Israel el 7 de octubre de 2023, fue escenario de una tragedia indescriptible cuando terroristas de Hamas perpetraron una masacre: irrumpieron en el evento, matando y secuestrando a cientos de personas de manera brutal y despiadada. La narrativa que sugiere que Israel sabía de la masacre y permitió que ocurriera para justificar su posterior ataque a Gaza es completamente infundada y no existe evidencia que respalde la idea de que el gobierno israelí permitiera deliberadamente tal atrocidad. La masacre en el festival Nova fue un ataque sorpresa, en el que la brutalidad de Hamas, que busca aniquilar a Israel, dejó al país completamente devastado. Cualquier intento de vincular este ataque con la justificación para un conflicto más amplio ignora el sufrimiento de las víctimas y el carácter impredecible de los ataques terroristas en una región plagada de conflictos violentos.",
    "video": "https://youtu.be/SKt-7qDhcD4",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "7", "7 de octubre"]
  },
  {
    "titulo": "Pensamiento: 'El mundo odia a un judío que devuelve el golpe'",
    "respuesta": "Golda Meir acertadamente opinaba que el mundo sólo ama a los judíos cuando son dignos de lástima. Sin embargo, los últimos acontecimientos tras la masacre del 7 de Octubre de 2023, dejan incluso en duda esa posibilidad. Es posible que el antisemitismo o judeofobia se haya extendido hoy a niveles nunca antes vistos",
    "video": "https://www.youtube.com/watch?v=vav8VHs51SM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=6",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "judío", "7 de octubre", "golda", "meir"]
  },
  {
    "titulo": "Evidencia: 'Muchos activistas difunden bulos sobre Israel'",
    "respuesta": "En este video de solo segundos, la activista miente 3 veces sobre Israel.",
    "video": "https://www.youtube.com/watch?v=NPISm5E6qTw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=8",
    "tags": ["palestina", "palestinos", "activista", "Hamas", "propalestina", "pro-palestina", "miente", "mentira"]
  },
  {
    "titulo": "¿'Palestina' tenía un equipo de fútbol antes de la fundación del Estado de Israel?",
    "respuesta": "**En 1939, un equipo que se presentó como 'Palestina' viajó a Australia**, pero NO representaba ningún país llamado Palestina, **en realidad era el club Maccabi Tel Aviv** en gira: una delegación COMPLETAMENTE JUDÍA que representaba a la Tierra de Israel, con nombre impuesto temporal de: 'Mandato británico de Palestina'. En una imagen difundida del encuentro, sus camisetas lucían el símbolo judío de la estrella de David y los colores azul y blanco.",
    "video": "https://www.youtube.com/watch?v=q2FY2acYQO0&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=9",
    "tags": ["palestina", "palestinos", "fútbol", "futbol", "deporte", "equipo", "estrella", "David", "mandato", "britanico", "británico"]
  },
  {
    "titulo": "¿Cómo es demonizado el Estado de Israel y los judíos en los medios hoy día?",
    "respuesta": "**Respuesta:** Tal y como diría el exministro y activista por los derechos humanos Natan Sharansky: Israel y los judíos son demonizados, descritos como injustamente malvados absolutos, comparados absurdamente con los nazis o acusados de crímenes como genocidio, apartheid o asesinato deliberado de niños. ¡Poco han cambiado los libelos de sangre de la era medieval! Siguen calumniando a los judíos con las mismas mentiras. En el corto video adjunto a este argumento, podrás ver como precisamente los árabes musulmanes en Judea y Samaria son quienes usan los símbolos nazis y no los judíos.",
    "video": "https://www.youtube.com/watch?v=Mz7sGFTqFlQ&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=10",
    "tags": ["palestina", "palestinos", "nazi", "fascista", "deporte", "esvástica", "Judea", "Samaria"]
  },
  {
    "titulo": "¿Por qué Israel es acusado de crímenes de guerra y no Hamas?",
    "respuesta": "**Respuesta:** Quienes acusan injustamente a Israel omiten que los grupos terroristas Hamas y la Yihad Islámica Palestina cometen un doble crimen de guerra cada vez que lanzan cohetes indiscriminadamente contra civiles israelíes, violando el principio de distinción del derecho internacional humanitario, que prohíbe atacar a no combatientes. Pero el horror no termina ahí: muchos de esos cohetes, lanzados sin control, caen dentro de la propia Franja de Gaza matando personas y destruyendo infraestructuras civiles. Es una tragedia doblemente criminal. A esto se suma el desvío sistemático de millones de dólares en ayuda humanitaria, que en lugar de invertirse en escuelas, hospitales o infraestructura, son usados para cavar túneles terroristas, fabricar armas y sostener una maquinaria de odio contra Israel.",
    "video": "https://www.youtube.com/watch?v=WowA1s_paLc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["palestina", "palestinos", "yihad", "islamica", "cohete", "bombardeo", "Gaza", "ayuda", "humanitaria", "crimen", "crímenes", "guerra"]
  },
  {
    "titulo": "¿Cuál es el nombre de la región: cisjordania o Judea y Samaria?",
    "respuesta": "**Respuesta:** Sin lugar a dudas el nombre auténtico, milenario y correcto según la ciencia: Judea y Samaria.** Lamentablemente incluso medios israelíes y judíos terminan adoptando terminología que distorsiona la verdad histórica del pueblo judío. Un ejemplo claro es el uso generalizado del término “Cisjordania”, designación impuesta durante la ocupación jordana entre 1948 y 1967, que intenta borrar el vínculo ancestral del pueblo judío con esa tierra, que fue el corazón del antiguo Reino de Israel, donde caminaron los patriarcas, reinaron David y Salomón, y floreció la vida espiritual y nacional judía. Llamar la región por su nombre, Judea y Samaria, no es un acto ideológico sino fidelidad a la historia.",
    "video": "https://www.youtube.com/watch?v=Vcjx8Ql8UmI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=13",
    "tags": ["palestina", "palestinos", "cisjordania", "Judea", "Samaria", "Judea y Samaria", "Jordania"]
  },
  {
    "titulo": "¿Trae la Torá un mensaje de paz al mundo?",
    "respuesta": "**Respuesta:** La Torá, lejos de ser solo un código religioso para el pueblo judío, es un mensaje universal de esperanza, justicia y paz para toda la humanidad. Desde sus primeras palabras, proclama que todos los seres humanos fueron creados *betzelem Elo-him* —a imagen de Dios—, estableciendo la base sagrada de la dignidad humana sin distinción de raza, nación o credo. Enseña que la paz no es solo la ausencia de guerra, sino la presencia activa de justicia, compasión y responsabilidad mutua. En sus páginas resuena el llamado a “buscar la paz y perseguirla” (*Salmos 34:15*), a cuidar del extranjero, del huérfano y de la viuda, y a construir un mundo donde la verdad y la bondad florezcan. La visión profética de la Torá es clara: un día las naciones “convertirán sus espadas en arados” y “nadie alzará espada contra su prójimo”. Ese anhelo no es una utopía ingenua, sino una guía eterna hacia un mundo mejor que empieza con el compromiso moral de cada uno.",
    "video": "https://www.youtube.com/watch?v=EtXlOcRb6t4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=14",
    "tags": ["paz", "Israel", "Torá", "salmo", "salmos", "antiguo testamento", "rabino", "profeta", "biblia", "profesía"]
  }
]
