[
  {
    "titulo": "Mito: 'En Israel todas las casas tienen refugio'",
    "respuesta": "**Esa afirmación es falsa.** No todas las casas tienen y muchas de las que tienen cuarto de seguridad, han sido construida hace décadas cuando los cohetes que lanzaban Hamas y la Yihad Islámica Palestina eran de menor calibre. Es decir, que no todas las casas tienen protección y muchas de las que tienen no son capaces de proteger ante los bombardeos a los que son sometidos los israelíes hoy por parte de los grupos terroristas yihadistas y la misma cabeza del pulpo: Irán",
    "video": "https://www.youtube.com/watch?v=jKWDee8lIsE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=3",
    "videoTitulo": "",
    "tags": ["regugio", "casa", "casas", "cuarto", "protección", "Yihad", "Hamas", "terrorista", "Irán"]
  },
  {
    "titulo": "Mito: 'Israel no permite la entrada de ayuda humanitaria a Gaza'",
    "respuesta": "**Absolutamente falso.** Israel se encuentra en una situación única y paradójica en el escenario internacional: es el único país del mundo obligado a proporcionar ayuda humanitaria a sus enemigos incluso en medio de un conflicto activo. Esta es una guerra profundamente asimétrica, donde el Estado democrático de Israel, sujeto al derecho internacional y al escrutinio global, se enfrenta a un grupo terrorista como Hamás, que no solo celebra la muerte de civiles israelíes, sino que además busca abiertamente la destrucción de Israel. Mientras Israel intenta limitar el daño a la población no armada en Gaza y permite la entrada de alimentos, medicinas y combustible a Gaza, Hamás maximiza deliberadamente el sufrimiento de su propia gente, utilizando infraestructuras civiles como escudos humanos y presentando las víctimas como herramientas de propaganda.",
    "video": "https://www.youtube.com/watch?v=a3qXF1CqMIA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=2",
    "tags": ["ayuda", "humanitaria", "Hamas", "asimétrica", "alimentos", "combustible", "Gaza"]
  },
  {
    "titulo": "Mito: 'Israel bombardea inocentes en Gaza'",
    "respuesta": "**Esa afirmación es claramente falsa.** Ante todo Israel hace un esfuerzo extraordinario por evitar bajas de la población no armada. Hamás, por el contrario, intenta maximizar dichas bajas. Además, seamos claros: en Gaza casi todos están involucrados en el conflicto. Hemos visto mujeres festejar la eliminación de sus hijos yihadistas y decir que 'repetirán el 7 de Octubre'. Hemos visto niños ser adoctrinados y portar armas. Además, hay evidencia irrefutable de la participación de menores de edad en el conflicto atacando a los soldados de las FDI y de adultos en las celebraciones de las atrocidades de los grupos terroristas en Gaza",
    "video": "https://www.youtube.com/watch?v=bPp7VPAdncc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["civiles", "inocentes", "Gaza", "Hamas", "masacre", "genocidio", "yihad"]
  },
  {
    "titulo": "Mito: 'Israel permitió que Hamás atacara el Festival Nova para justificar atacar Gaza'",
    "respuesta": "**Ese planteamiento es una falacia de la narrativa anti-israelí.** El festival Nova, que se celebraba en el sur de Israel el 7 de octubre de 2023, fue escenario de una tragedia indescriptible cuando terroristas de Hamas perpetraron una masacre: irrumpieron en el evento, matando y secuestrando a cientos de personas de manera brutal y despiadada. La narrativa que sugiere que Israel sabía de la masacre y permitió que ocurriera para justificar su posterior ataque a Gaza es completamente infundada y no existe evidencia que respalde la idea de que el gobierno israelí permitiera deliberadamente tal atrocidad. La masacre en el festival Nova fue un ataque sorpresa, en el que la brutalidad de Hamas, que busca aniquilar a Israel, dejó al país completamente devastado. Cualquier intento de vincular este ataque con la justificación para un conflicto más amplio ignora el sufrimiento de las víctimas y el carácter impredecible de los ataques terroristas en una región plagada de conflictos violentos.",
    "video": "https://youtu.be/SKt-7qDhcD4?si=B3Cfk7il2a8fiznf",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "7", "7 de octubre"]
  },
  {
    "titulo": "Pensamiento: 'El mundo odia a un judío que devuelve el golpe'",
    "respuesta": "Golda Meir acertadamente opinaba que el mundo sólo ama a los judíos cuando son dignos de lástima. Sin embargo, los últimos acontecimientos tras la masacre del 7 de Octubre de 2023, dejan incluso en duda esa posibilidad. Es posible que el antisemitismo o judeofobia se haya extendido hoy a niveles nunca antes vistos",
    "video": "https://www.youtube.com/watch?v=vav8VHs51SM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=6",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "judío", "7 de octubre", "golda", "meir"]
  },
  {
    "titulo": "Evidencia: 'Muchos activistas difunden bulos sobre Israel'",
    "respuesta": "En este video de solo segundos, la activista miente 3 veces sobre Israel",
    "video": "https://www.youtube.com/watch?v=NPISm5E6qTw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=8",
    "tags": ["palestina", "palestinos", "activista", "Hamas", "propalestina", "pro-palestina", "miente", "mentira"]
  }
]
