[
  {
    "titulo": "En Israel NO todas las casas tienen refugio",
    "respuesta": "No todas las casas tienen y muchas de las que tienen cuarto de seguridad, han sido construida hace décadas cuando los cohetes que lanzaban Hamas y la Yihad Islámica Palestina eran de menor calibre. Es decir, que no todas las casas tienen protección y muchas de las que tienen no son capaces de proteger ante los bombardeos a los que son sometidos los israelíes hoy por parte de los grupos terroristas yihadistas y la misma cabeza del pulpo: Irán",
    "video": "https://www.youtube.com/watch?v=jKWDee8lIsE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=3",
    "tags": ["regugio", "casa", "casas", "cuarto", "protección", "Yihad", "Hamas", "terrorista", "Irán"]
  },
  {
    "titulo": "Israel SÍ permite la entrada de ayuda humanitaria a Gaza'",
    "respuesta": "Israel se encuentra en una situación única y paradójica en el escenario internacional: es el único país del mundo obligado a proporcionar ayuda humanitaria a sus enemigos incluso en medio de un conflicto activo. Esta es una guerra profundamente asimétrica, donde el Estado democrático de Israel, sujeto al derecho internacional y al escrutinio global, se enfrenta a un grupo terrorista como Hamás, que no solo celebra la muerte de civiles israelíes, sino que además busca abiertamente la destrucción de Israel. Mientras Israel intenta limitar el daño a la población no armada en Gaza y permite la entrada de alimentos, medicinas y combustible a Gaza, Hamás maximiza deliberadamente el sufrimiento de su propia gente, utilizando infraestructuras civiles como escudos humanos y presentando las víctimas como herramientas de propaganda.",
    "video": "https://www.youtube.com/watch?v=a3qXF1CqMIA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=2",
    "tags": ["ayuda", "humanitaria", "Hamas", "asimétrica", "alimentos", "combustible", "Gaza"]
  },
  {
    "titulo": "Israel NO bombardea inocentes en Gaza",
    "respuesta": "Israel hace un esfuerzo extraordinario por evitar bajas de la población no armada. Hamás, por el contrario, intenta maximizar dichas bajas. Además, seamos claros: en Gaza casi todos están involucrados en el conflicto. Hemos visto mujeres festejar la eliminación de sus hijos yihadistas y decir que 'repetirán el 7 de Octubre'. Hemos visto niños ser adoctrinados y portar armas. Además, hay evidencia irrefutable de la participación de menores de edad en el conflicto atacando a los soldados de las FDI y de adultos en las celebraciones de las atrocidades de los grupos terroristas en Gaza",
    "video": "https://www.youtube.com/watch?v=bPp7VPAdncc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["civiles", "inocentes", "Gaza", "Hamas", "masacre", "genocidio", "yihad"]
  },
  {
    "titulo": "Israel NO permitió que Hamás masacrara en el Festival Nova para justificar ataque a Gaza",
    "respuesta": "El festival Nova, que se celebraba en el sur de Israel el 7 de octubre de 2023, fue escenario de una tragedia indescriptible cuando terroristas de Hamas perpetraron una masacre: irrumpieron en el evento, matando y secuestrando a cientos de personas de manera brutal y despiadada. La narrativa que sugiere que Israel sabía de la masacre y permitió que ocurriera para justificar su posterior ataque a Gaza es completamente infundada y no existe evidencia que respalde la idea de que el gobierno israelí permitiera deliberadamente tal atrocidad. La masacre en el festival Nova fue un ataque sorpresa, en el que la brutalidad de Hamas, que busca aniquilar a Israel, dejó al país completamente devastado. Cualquier intento de vincular este ataque con la justificación para un conflicto más amplio ignora el sufrimiento de las víctimas y el carácter impredecible de los ataques terroristas en una región plagada de conflictos violentos.",
    "video": "https://youtu.be/SKt-7qDhcD4",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "7", "7 de octubre"]
  },
  {
    "titulo": "Pensamiento: 'El mundo odia a un judío que devuelve el golpe'",
    "respuesta": "Golda Meir acertadamente opinaba que el mundo sólo ama a los judíos cuando son dignos de lástima. Sin embargo, los últimos acontecimientos tras la masacre del 7 de Octubre de 2023, dejan incluso en duda esa posibilidad. El antisemitismo o judeofobia se ha extendido hoy a niveles nunca antes vistos",
    "video": "https://www.youtube.com/watch?v=vav8VHs51SM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=6",
    "tags": ["masacre", "festival", "Gaza", "Hamas", "nova", "genocidio", "yihad", "judío", "7 de octubre", "golda", "meir"]
  },
  {
    "titulo": "Muchos activistas difunden bulos sobre Israel",
    "respuesta": "En este video de solo segundos, la activista miente 3 veces sobre Israel.",
    "video": "https://www.youtube.com/watch?v=NPISm5E6qTw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=8",
    "tags": ["palestina", "palestinos", "activista", "Hamas", "propalestina", "pro-palestina", "miente", "mentira"]
  },
  {
    "titulo": "¿'Palestina' tenía un equipo de fútbol antes de la fundación del Estado de Israel?",
    "respuesta": "**En 1939, un equipo que se presentó como 'Palestina' viajó a Australia**, pero NO representaba ningún país llamado Palestina, **en realidad era el club Maccabi Tel Aviv** en gira: una delegación COMPLETAMENTE JUDÍA que representaba a la Tierra de Israel, con nombre impuesto temporal de: 'Mandato británico de Palestina'. En una imagen difundida del encuentro, sus camisetas lucían el símbolo judío de la estrella de David y los colores azul y blanco.",
    "video": "https://www.youtube.com/watch?v=q2FY2acYQO0&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=9",
    "tags": ["palestina", "palestinos", "fútbol", "futbol", "deporte", "equipo", "estrella", "David", "mandato", "britanico", "británico"]
  },
  {
    "titulo": "¿Cómo es demonizado el Estado de Israel y los judíos en los medios hoy día?",
    "respuesta": "**Respuesta:** Tal y como diría el exministro y activista por los derechos humanos Natan Sharansky: Israel y los judíos son demonizados, descritos como injustamente malvados absolutos, comparados absurdamente con los nazis o acusados de crímenes como genocidio, apartheid o asesinato deliberado de niños. ¡Poco han cambiado los libelos de sangre de la era medieval! Siguen calumniando a los judíos con las mismas mentiras. En el corto video adjunto a este argumento, podrás ver como precisamente los árabes musulmanes en Judea y Samaria son quienes usan los símbolos nazis y no los judíos.",
    "video": "https://www.youtube.com/watch?v=Mz7sGFTqFlQ&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=10",
    "tags": ["palestina", "palestinos", "nazi", "fascista", "deporte", "esvástica", "Judea", "Samaria"]
  },
  {
    "titulo": "¿Por qué Israel es acusado de crímenes de guerra y no Hamas?",
    "respuesta": "**Respuesta:** Quienes acusan injustamente a Israel omiten que los grupos terroristas Hamas y la Yihad Islámica Palestina cometen un doble crimen de guerra cada vez que lanzan cohetes indiscriminadamente contra civiles israelíes, violando el principio de distinción del derecho internacional humanitario, que prohíbe atacar a no combatientes. Pero el horror no termina ahí: muchos de esos cohetes, lanzados sin control, caen dentro de la propia Franja de Gaza matando personas y destruyendo infraestructuras civiles. Es una tragedia doblemente criminal. A esto se suma el desvío sistemático de millones de dólares en ayuda humanitaria, que en lugar de invertirse en escuelas, hospitales o infraestructura, son usados para cavar túneles terroristas, fabricar armas y sostener una maquinaria de odio contra Israel.",
    "video": "https://www.youtube.com/watch?v=WowA1s_paLc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["palestina", "palestinos", "yihad", "islamica", "cohete", "bombardeo", "Gaza", "ayuda", "humanitaria", "crimen", "crímenes", "guerra"]
  },
  {
    "titulo": "¿Cuál es el nombre de la región: cisjordania o Judea y Samaria?",
    "respuesta": "**Respuesta: Sin lugar a dudas el nombre auténtico, milenario y correcto según la ciencia: Judea y Samaria.** Lamentablemente incluso medios israelíes y judíos terminan adoptando terminología que distorsiona la verdad histórica del pueblo judío. Un ejemplo claro es el uso generalizado del término “Cisjordania”, designación impuesta durante la ocupación jordana entre 1948 y 1967, que intenta borrar el vínculo ancestral del pueblo judío con esa tierra, que fue el corazón del antiguo Reino de Israel, donde caminaron los patriarcas, reinaron David y Salomón, y floreció la vida espiritual y nacional judía. Llamar la región por su nombre, Judea y Samaria, no es un acto ideológico sino fidelidad a la historia.",
    "video": "https://www.youtube.com/watch?v=Vcjx8Ql8UmI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=13",
    "tags": ["palestina", "palestinos", "cisjordania", "Judea", "Samaria", "Judea y Samaria", "Jordania"]
  },
  {
    "titulo": "¿Trae la Torá un mensaje de paz al mundo?",
    "respuesta": "**Respuesta:** La Torá, lejos de ser solo un código religioso para el pueblo judío, es un mensaje universal de esperanza, justicia y paz para toda la humanidad. Desde sus primeras palabras, proclama que todos los seres humanos fueron creados *betzelem Elo-him* —a imagen de Dios—, estableciendo la base sagrada de la dignidad humana sin distinción de raza, nación o credo. Enseña que la paz no es solo la ausencia de guerra, sino la presencia activa de justicia, compasión y responsabilidad mutua. En sus páginas resuena el llamado a “buscar la paz y perseguirla” (*Salmos 34:15*), a cuidar del extranjero, del huérfano y de la viuda, y a construir un mundo donde la verdad y la bondad florezcan. La visión profética de la Torá es clara: un día las naciones “convertirán sus espadas en arados” y “nadie alzará espada contra su prójimo”. Ese anhelo no es una utopía ingenua, sino una guía eterna hacia un mundo mejor que empieza con el compromiso moral de cada uno.",
    "video": "https://www.youtube.com/watch?v=EtXlOcRb6t4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=14",
    "tags": ["paz", "Israel", "Torá", "salmo", "salmos", "antiguo testamento", "rabino", "profeta", "biblia", "profesía"]
  },
  {
    "titulo": "Falacia: 'Hamás ha cuidado a los secuestrados israelíes durante su tiempo en cautiverio, lo muestran las imágenes'",
    "respuesta": "**La verdad:** En este video se puede observar el trato a una jóven israelí secuestrada en el momento de su liberación y también muestra el cómo son obligadas las secuestradas a saludar y sonreir frente a la cámara. Lamentablemente, la propaganda de Hamás ha logrado infiltrarse en gran parte de los medios occidentales, que muchas veces repiten sus narrativas como loros sin verificar fuentes ni contrastar contextos. Se difunden cifras de víctimas proporcionadas por el “Ministerio de Salud de Gaza”, controlado directamente por Hamás, sin aclarar su falta de independencia ni su historial de manipulación. Se presentan imágenes desgarradoras fuera de contexto, se omite el uso de escudos humanos por parte del grupo terrorista, y se demoniza a Israel por defenderse, mientras se oculta deliberadamente el terrorismo sistemático que Hamás ejerce sobre su propia población y sobre civiles israelíes. Esta narrativa invertida convierte al agresor en víctima y al legítimo defensor en verdugo, alimentando una peligrosa desinformación que legitima el terrorismo y deshumaniza al pueblo judío.",
    "video": "https://www.youtube.com/watch?v=wVX7LGaq6dw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=15",
    "tags": ["Hamas", "Israel", "yihad", "islamica", "palestina", "7 de octubre", "octubre", "terrorista", "secuestrado", "cautiverio"]
  },
  {
    "titulo": "Es un hecho: Israel, donde el desierto aprendió a florecer",
    "respuesta": "**Este video muestra cómo el milagro agrícola israelí es uno de los ejemplos más asombrosos de innovación y resiliencia.** En un país con dos tercios de su territorio desértico, Israel logró hacer florecer el desierto gracias a la combinación de ciencia, tecnología y una profunda conexión con la tierra. Desde el riego por goteo —inventado por israelíes— hasta cultivos adaptados a climas extremos, el país transformó la escasez en abundancia, exportando frutas, flores y conocimiento al mundo entero. Es una prueba viva de que, con visión y compromiso, incluso lo imposible se puede cultivar.",
    "video": "https://www.youtube.com/watch?v=WOZN7STNB2s&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=16",
    "tags": ["desierto", "Israel", "agricultura", "agronomía", "cultura", "flor", "florece", "florecer", "innovación", "agrícola"]
  },
  {
    "titulo": "Dr Waseem Yousef: Una voz musulmana valiente en favor de la paz con Israel",
    "respuesta": "**¡Pocas veces vemos videos como este!** El **Dr. Waseem Yousef** es muy valiente en decir la verdad sobre Israel y mostrar los verdaderos culpables de las crisis en el Medio Oriente. Dr Waseem ha defendido la normalización con Israel. Además, criticó abiertamente a **Hamás**, señalando que lanzar misiles desde barrios civiles y culpar luego a otros por el sufrimiento de su propia población convierte a Gaza en “una tumba para niños e inocentes”. En su visión, los Acuerdos representan una oportunidad histórica para reconfigurar el equilibrio regional en torno a una cooperación pragmática entre países abrahámicos.",
    "video": "https://www.youtube.com/watch?v=8SH-Wxxphoc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=17",
    "tags": ["waseem", "Israel", "youssef", "Hamas", "Gaza", "acuerdos", "abraham", "paz", "medio", "oriente", "palestina"]
  },
  {
    "titulo": "¿Por qué debes desconfiar de WIKIPEDIA respecto al conflicto árabe-israelí?",
    "respuesta": "**Los artículos de Wikipedia sobre el conflicto árabe-israelí están profundamente marcados por un sesgo que favorece una narrativa anti-israelí,** producto de ediciones masivas y sistemáticas por parte de usuarios militantes pro-palestinos. Grupos organizados han logrado imponer versiones distorsionadas de los hechos, minimizando el terrorismo contra civiles israelíes, cuestionando la legitimidad histórica del Estado judío y exagerando o descontextualizando acusaciones contra Israel. Se presentan como verdades objetivas lo que en realidad son interpretaciones ideológicas, con citas selectivas, lenguaje cargado y omisiones clave. Esta manipulación convierte a una enciclopedia digital en un campo de batalla más, donde la desinformación se disfraza de conocimiento neutral, influenciando a millones de usuarios que buscan entender el conflicto y terminan consumiendo propaganda disfrazada de historia.",
    "video": "https://www.youtube.com/watch?v=E0_ev5R5EHA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["palestina", "Israel", "arabe", "Hamas", "Gaza", "wikipedia", "conflicto", "narrativa", "anti-israel", "sesgo"]
  },
  {
    "titulo": "Eilat: El paraíso del sur de Israel entre el desierto y el mar Rojo",
    "respuesta": "**Eilat, ubicada en el extremo sur de Israel a orillas del mar Rojo, es una joya balnearia que combina naturaleza, modernidad y hospitalidad.** Con sus aguas cristalinas, arrecifes de coral y un clima soleado durante todo el año, atrae tanto a turistas internacionales como a familias israelíes en busca de descanso y aventura. Además de sus playas, Eilat ofrece actividades como buceo, snorkel, deportes acuáticos y excursiones por el desierto del Néguev. Su cercanía a Jordania y Egipto la convierte también en un punto estratégico de conexión regional. Eilat no solo es un destino turístico vibrante, sino también un ejemplo de cómo Israel transforma incluso los paisajes más áridos en lugares llenos de vida, cultura y belleza.",
    "video": "https://www.youtube.com/watch?v=9UIOEgAdAb8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=19",
    "tags": ["eilat", "Israel", "turismo", "tierra", "santa", "desierto", "turismo", "balnario", "hotel"]
  },
  {
    "titulo": "El himno Hatikva: La melodía eterna de un pueblo que nunca dejó de soñar",
    "respuesta": "**El himno de Israel, 'Hatikva' (La Esperanza), es mucho más que una canción nacional**: es el susurro de dos mil años de anhelo del pueblo judío por volver a su tierra ancestral. Con una melodía conmovedora y letras que brotan del alma, HATIKVA encapsula el espíritu de una nación que, pese a la dispersión, las persecuciones y las tragedias, nunca dejó de soñar con Sión y Jerusalén. Su belleza radica en esa mezcla de dolor y esperanza, de memoria y promesa. Cada vez que suena, no solo se celebra un Estado moderno, sino también la victoria del espíritu humano milenario del Pueblo de Israel que se negó a extinguirse. Es la voz de generaciones que murieron por vivir libres en su tierra, y de millones que hoy viven ese sueño convertido en realidad.",
    "video": "https://www.youtube.com/watch?v=o9NsDRWzng8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=21",
    "tags": ["hatikva", "Israel", "tikva", "tierra", "santa", "himno", "esperanza", "milenario", "pueblo"]
  },
  {
    "titulo": "Un Salmo de gratitud: la respuesta del alma a la misericordia divina",
    "respuesta": "Los versículos 12 al 19 del Salmo 116 son una declaración profunda de amor, gratitud y entrega a Dios por Su misericordia inagotable. El salmista, conmovido por haber sido salvado de la muerte, se pregunta: **¿Cómo pagaré al Señor todo el bien que me ha hecho?** y responde no con ofrendas materiales, sino con compromiso espiritual: **alzará la copa de la salvación, invocará Su nombre y cumplirá sus votos ante todo el pueblo.** La belleza de este pasaje reside en su humanidad: no es un canto triunfalista, sino una confesión humilde y agradecida, nacida de una experiencia íntima de liberación. Es un recordatorio de que el vínculo entre el ser humano y Dios se fortalece no solo en la angustia, sino en la respuesta amorosa que le damos a Su bondad.",
    "video": "https://www.youtube.com/watch?v=N_9WBk2Lims&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=20",
    "tags": ["salmo", "Israel", "salmos", "salmista", "David", "versículos", "Biblia", "Torá"]
  },
  {
    "titulo": "Filosemitismo activo: la misión del Rabino Yosef Garmon por la unidad y la esperanza",
    "respuesta": "El **filosemitismo**, entendido como el amor sincero al pueblo judío, su historia milenaria y su derecho a existir con dignidad, es una fuerza moral que contribuye a contrarrestar el odio y la desinformación. En ese marco, el distinguido **Rabino Yosef Garmon** ha levantado una voz poderosa: no solo promueve la amistad hacia Israel y el judaísmo, sino que la acompaña con acción concreta en educación, ayuda humanitaria y diálogo interreligioso. El Rab Garmon tiene una marcada trayectoria en obras humanitarias: iniciativas educativas en Guatemala, proyectos de rescate, cooperación con comunidades cristianas y musulmanas que construyen juntos un puente de solidaridad. El Rabino insiste que visibilizar el filosemitismo —especialmente en momentos de oscuridad global— permite transformar prejuicios en conexiones humanas profundas, convirtiendo la luz del judaísmo en una fuerza universal de reconciliación y esperanza.",
    "video": "https://www.youtube.com/watch?v=-ovi6fBRBH4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=22",
    "tags": ["filosemitismo", "Israel", "semitismo", "antisemitismo", "judeofobia", "Rabino", "Yosef", "Garmon"]
  },
  {
    "titulo": "Cuando la propaganda yihadista se convierte en 'verdad' automáticamente",
    "respuesta": "Uno de los aspectos más alarmantes del actual paisaje mediático es cómo los argumentos emitidos por grupos terroristas y yihadistas, por citar par de ejemplos Hamás y la Yihad Islámica Palestina, son aceptados casi automáticamente como “verdades” incuestionables por medios occidentales y portales proyihadistas. Dicen que hubo “tantos muertos”, y se reporta como un hecho, sin aclarar que la fuente es el “Ministerio de Salud de Gaza”, que responde directamente a Hamás. Dicen que Israel atacó un hospital o una escuela, y la noticia circula en tiempo récord, sin esperar verificación independiente, sin evaluar el contexto militar, ni considerar la posibilidad de fallos de misiles lanzados por los propios grupos terroristas. Esta aceptación automática crea un sesgo estructural: cuando la propaganda de Hamás se convierte en titular internacional, la narrativa del agresor se impone como la del oprimido, desinformando al público global y socavando el derecho de Israel a defenderse con base en hechos reales.",
    "video": "https://www.youtube.com/watch?v=1bt9atU_WK8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=24",
    "tags": ["palestina", "Israel", "islamica", "Hamas", "Gaza", "yihad", "conflicto", "narrativa", "anti-israel", "sesgo", "propaganda"]
  },
  {
    "titulo": "Cristianos en Israel: libertad, seguridad y pertenencia en el corazón del Medio Oriente",
    "respuesta": "**Los cristianos en Israel viven una realidad única en todo el Medio Oriente: libertad religiosa plena, crecimiento demográfico sostenido y seguridad frente a la violencia que azota a sus hermanos de fe en países vecinos.** Mientras que en Siria, Irak, Egipto o Gaza los cristianos han sido y siguen siendo perseguidos, desplazados o masacrados por grupos yihadistas, en Israel esta comunidad prospera, construye iglesias, dirige escuelas y participa activamente en la vida social y política. Muchos cristianos israelíes se sienten orgullosamente parte del Estado judío, y cada vez más jóvenes optan por alistarse voluntariamente en las Fuerzas de Defensa de Israel (FDI), protegiendo junto a judíos y drusos la única democracia de la región.",
    "video": "https://www.youtube.com/watch?v=8sgIZL5QRM4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=27",
    "tags": ["cristiano", "Israel", "cristianismo", "libertad", "religiosa", "yihad", "fe", "demográfico", "demografía", "yihadismo", "yihadista", "radicalismo"]
  },
  {
    "titulo": "Yosef Garmón: Rabino al servicio de la humanidad, con fe, acción y compasión",
    "respuesta": "El rabino **Yosef Garmón** se ha destacado como líder espiritual y fundador de la ONG **Coalición Humanitaria Internacional**, un movimiento global de solidaridad que ha llevado auxilios concretos a comunidades vulnerables en América Latina, Europa y Asia. Bajo su liderazgo, luego de capacitar voluntarios en primeros auxilios junto con ZAKA, reaccionaron de inmediato ante la erupción del Volcán de Fuego en Guatemala, donando lentes, alimentos y construyendo viviendas para cientos de familias desplazadas. Su enfoque interreligioso e inclusivo —trabajando con cristianos, budistas, musulmanes y comunidades judías— promueve la cooperación más allá de las diferencias, llevando el concepto judío de **Tikun Olam** (reparar el mundo) a la práctica. Además de su labor humanitaria, es autor de varios libros y brinda conferencias en universidades y comunidades pequeñas para fortalecer el amor por Israel mediante hechos y no solo palabras.",
    "video": "https://www.youtube.com/watch?v=HYaLEWjmcgI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=28",
    "tags": ["filosemitismo", "Israel", "semitismo", "antisemitismo", "judeofobia", "Rabino", "Yosef", "Garmon", "coalición", "humanitaria", "internacional"]
  },
  {
    "titulo": "El falso ‘genocidio’ en Gaza: una acusación sin fundamento y con objetivos políticos",
    "respuesta": "La acusación de que Israel está cometiendo un “genocidio” en Gaza no solo es falsa, sino que banaliza el significado real la palabra. El término “genocidio” —según la Convención de la ONU de 1948— implica una intención deliberada de destruir, total o parcialmente, a un grupo étnico, religioso o nacional. Israel, por el contrario, **no busca exterminar a los árabes en Gaza**, sino defender a su población civil de ataques terroristas sistemáticos por parte de Hamás y la Yihad Islámica. Si Israel tuviera intención genocida, con su poder militar ya no existiría Gaza. Sin embargo, lo que vemos es una guerra contra organizaciones terroristas que **se esconden entre la población no armada**, usan escuelas y hospitales como escudos humanos, y se apropian de la ayuda humanitaria. Además, **la población de Gaza ha crecido de manera sostenida** en las últimas décadas, lo cual contradice por completo cualquier acusación de genocidio. Israel emite advertencias antes de atacar, envía ayuda humanitaria a pesar de estar en guerra y realiza evacuaciones controladas para minimizar daños a la polación no beligerante. Ningún otro ejército en el mundo combate a grupos terroristas con tanto cuidado para evitar bajas de personas no involucradas. Acusar a Israel de genocidio **no solo es jurídicamente insostenible**, sino que forma parte de una campaña de deslegitimación diseñada para demonizar su derecho a existir y defenderse.",
    "video": "https://www.youtube.com/watch?v=KJjpsoJT8zM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=30",
    "tags": ["civiles", "inocentes", "Gaza", "Hamas", "masacre", "genocidio", "yihad", "Israel", "antisemitismo", "judeofobia", "crimen", "crímenes", "guerra"]
  },
  {
    "titulo": "¿Cómo el yihadismo y la izquierda radical han penetrado las universidades occidentales?",
    "respuesta": "En las últimas décadas, muchas universidades occidentales han experimentado una preocupante penetración ideológica, donde el yihadismo y otras corrientes extremistas han encontrado eco dentro de movimientos de izquierda radical, progresismo identitario y neomarxismo académico. Bajo la bandera de la “justicia social”, se ha normalizado la demonización de Israel, se relativiza el terrorismo islamista como “resistencia”, y se invisibiliza el antisemitismo. Esta alianza entre extremismo islamista y ciertos sectores de la izquierda radical ha dado lugar a espacios universitarios donde ondear una bandera de las organizaciones terroristas Hamás o Hezbolá se considera activismo, pero portar una estrella de David puede ser visto como “opresivo”. Así, el campus —que debería ser un lugar de pensamiento crítico y debate respetuoso— se ha convertido en terreno fértil para narrativas que blanquean la violencia y censuran cualquier visión que no encaje en el dogma ideológico antisemita y antisionista. En el video adjunto te proporcionamos datos comprobados que explican el origen de este fenómeno.",
    "video": "https://www.youtube.com/watch?v=lNsW7Fc6bKA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=35",
    "tags": ["universidad", "occidental", "Gaza", "Hamas", "masacre", "genocidio", "yihad", "Israel", "antisemitismo", "judeofobia", "narrativa", "occidente", "yihadismo", "izquierda", "radicalismo", "radical"]
  },
  {
    "titulo": "Ni robo ni ocupación: la verdad sobre el regreso de los judíos a su tierra",
    "respuesta": "La narrativa que acusa a los judíos de haber “ocupado” o “robado” tierras en lo que hoy es Israel distorsiona por completo la historia y los hechos. Antes de 1948, los judíos no invadieron ni expropiaron: compraron tierras legalmente, muchas veces a precios exorbitantes. Además, los judíos que regresaron (algunos siempre estuvieron en la Tierra de Israel) no fueron recibidos con los brazos abiertos sino que enfrentaron terribles pogromos, boicots y violencia por parte de sectores árabes radicalizados que rechazaban cualquier presencia judía. Lejos de ser una historia de convivencia armoniosa truncada por Israel, la realidad es que los líderes árabes locales y regionales rechazaron cada propuesta de convivencia y Estado compartido —en 1937, 1947 y más— y eligieron la guerra. Israel no nació de un robo, sino del retorno legítimo, pacífico y legal de un pueblo a su tierra ancestral, con respaldo del derecho internacional y tras siglos de exilio, persecución y resistencia.",
    "video": "https://www.youtube.com/watch?v=9wzLxu7AtiM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=40",
    "tags": ["Tierra", "palestina", "Gaza", "Hamas", "Haj", "Amin", "yihad", "Israel", "antisemitismo", "judeofobia", "narrativa", "Husseini", "robo", "yihadismo", "tierras", "ocupación", "Judea", "Samaria"]
  },
  {
    "titulo": "¿Por qué el mundo no alza la voz por la agonía que sufren los cristianos del Líbano?",
    "respuesta": "Durante décadas, los cristianos en Líbano —particularmente maronitas, ortodoxos y melquitas— han sido testigos de una dolorosa decadencia. En lo que alguna vez fue el único país árabe con mayoría cristiana. Tras la guerra civil (1975-1990), el ascenso del islamismo político, la presión demográfica, el colapso económico y la influencia creciente de Irán a través de Hezbollah han empujado a muchos cristianos a la emigración masiva. Hoy, enfrentan amenazas directas: intimidaciones, discriminación en el acceso a empleos estatales y zonas donde la presencia cristiana se ha vuelto inviable. En algunos casos extremos, sobre todo en regiones limítrofes o de fuerte control yihadista, han sido obligados a **convertirse al islam, pagar la jizya (impuesto para poder vivir)** o incluso **huir para sobrevivir**. La comunidad, que alguna vez representó más del 50% del país, hoy apenas ronda el 30%, y sigue disminuyendo. La pérdida de esa diversidad no solo empobrece al Líbano, sino que refleja una tendencia trágica en todo el Medio Oriente: la **desaparición silenciosa del cristianismo en su cuna histórica**.",
    "video": "https://www.youtube.com/watch?v=1VPq11gKNLs&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=40",
    "tags": ["cristianismo", "cristianos", "libano", "líbano", "yihad", "yihadismo", "radicalismo", "conversión", "convertir", "cristianos", "El Líbano", "impuesto", "jizya", "medio", "oriente"]
  },
  {
    "titulo": "El importante mensaje de la Festividad de Januca",
    "respuesta": "El **Dr. Francisco Gil White** destaca que la festividad de Janucá no solo conmemora una victoria militar, sino una lucha interna del pueblo judío contra una élite propia —los **mitiavnim**— que se aliaba con el poder opresor greco-macedonio, atraída por sus privilegios y su modelo de dominación. Explica que, mientras los sectores más altos de la sociedad judía se helenizaban, seducidos por el poder absoluto de los aristócratas griegos, las clases bajas del mundo pagano eran atraídas por la ley de Moisés, que prometía justicia, dignidad y libertad. Para el **Dr. Gil White** la clave está en entender que el judaísmo nace como una revolución de esclavos y su ley busca limitar el abuso del poder, mientras que el sistema helénico se fundamentaba en la guerra, el saqueo y la esclavitud. Esta tensión estructural se repite en la historia, y Janucá invita a estar alerta ante la corrupción de los líderes propios y a defender siempre la libertad del pueblo.",
    "video": "https://www.youtube.com/watch?v=6KbXvSYZ364&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=41",
    "tags": ["januca", "janucá", "festividad", "biblia", "torá", "festival", "libertad", "Israel", "esclavos", "judeofobia", "roma", "greco", "romano", "grecoromano", "helenizante", "helénico", "Judea", "Samaria"]
  },
  {
    "titulo": "Dr. Francisco Gil-White: El término 'PALESTINA' es una construcción política para DESTRUIR ISRAEL",
    "respuesta": "El término 'palestina' tiene el rol político de deslegitimar la existencia del Estado de Israel. La palabra fue una invención romana impuesta en el año 135 EC para borrar toda identidad judía y actualmente se usa para propagar la narrativa de una supuesta identidad nacional no judía en la Tierra de Israel. El término 'palestina' pretende presentar a los judíos como supuestos invasores en su milenaria tierra.",
    "video": "https://www.youtube.com/watch?v=9dDFZSi0kGk&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=42",
    "tags": ["palestina", "cisjordania", "gaza", "tierra", "Israel", "yihad", "judeofobia"]
  },
  {
    "titulo": "¿Hay árabes musulmanes israelíes que apoyan y defienden a Israel?",
    "respuesta": "Respuesta: Sí. En Israel, los ciudadanos árabes musulmanes no están obligados por ley a servir en el ejército, a diferencia de los judíos y los drusos; sin embargo, hay quienes, por convicción, deciden voluntariamente alistarse en las Fuerzas de Defensa de Israel (FDI) y defender la patria que los vio nacer. Son casos excepcionales, pero profundamente inspiradores. Jóvenes musulmanes que, a pesar de las presiones sociales y los desafíos internos, eligen ponerse el uniforme para proteger a judíos, cristianos, drusos y también a sus propias familias árabes musulmanas. En un entorno regional donde el antisemitismo y la demonización de Israel son moneda corriente, estos ciudadanos israelíes valientes demuestran lealtad y coraje. Su ejemplo es un testimonio vivo de que la identidad israelí puede ser diversa, inclusiva y profundamente comprometida con los valores de convivencia y defensa mutua.",
    "video": "https://www.youtube.com/watch?v=CRymequFRzU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=44",
    "tags": ["palestina", "cisjordania", "gaza", "tierra", "Israel", "yihad", "judeofobia",  "árabe", "arabe", "musulman", "musulmán", "FDI", "fuerzas",  "defensa", "ejército", "tzahal"]
  },
  {
    "titulo": "¿Qué están sufriendo los cristianos en el Medio Oriente?",
    "respuesta": "**Respuesta:** A excepción de Israel, los cristianos en el Medio Oriente viven una realidad desgarradora marcada por la persecución, el desarraigo y la violencia sistemática. En países como Irak, Siria, Egipto o incluso en territorios yihadistas como Gaza, miles han sido **despatriados de sus hogares**, sus propiedades **expropiadas**, sus iglesias **quemadas** o convertidas en mezquitas. Las mujeres cristianas han sido **violadas**, forzadas a matrimonios islámicos y a veces **obligadas a convertirse al islam** para sobrevivir. En zonas controladas por grupos islamistas, se les exige el pago de la **yizia**, un impuesto medieval que marca su condición de subordinación, y quienes se niegan, muchas veces, son **asesinados o expulsados**. Lo que está ocurriendo es una **limpieza étnico-religiosa encubierta que la ONU y la izquierda internacional no condenan**. El cristianismo, nacido en estas tierras, está siendo lentamente **borrado de su geografía original**, y con él desaparece una parte vital del mosaico cultural del Medio Oriente.",
    "video": "https://www.youtube.com/watch?v=Jb8ks29Ins0&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=46",
    "tags": ["cristianismo", "cristianos", "libano", "líbano", "yihad", "yihadismo", "radicalismo", "conversión", "convertir", "cristianos", "El Líbano", "impuesto", "jizya", "medio", "oriente"]
  },
  {
    "titulo": "¿Ha funcionado para Israel regalar territorios a cambio de 'paz'?",
    "respuesta": "**Respuesta:** La política israelí de ceder territorios a cambio de promesas de paz —como ocurrió con Gaza en 2005 o con partes de Judea y Samaria bajo los Acuerdos de Oslo— ha demostrado ser un **fracaso doloroso y peligroso**. Lejos de traer estabilidad, estas concesiones solo han sido interpretadas por los grupos yihadistas como signos de debilidad. Y es que, para quienes abrazan la lógica de la **yihad**, la guerra no es un medio temporal, sino un **mandato religioso permanente** hasta la completa eliminación del enemigo. El yihadismo no ofrece paz sino como mucho una **hudna**, un alto al fuego táctico, temporal, que sirve para rearmarse y atacar con más fuerza. Mientras Israel busca coexistencia, sus enemigos siguen proclamando su intención de destruirlo. Ceder tierras ha consigo más terrorismo, más misiles y más dolor.",
    "video": "https://www.youtube.com/watch?v=K8ZDJH6k8hc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=47",
    "tags": ["territorios", "tierras", "regalar", "cambio", "yihad", "yihadismo", "radicalismo", "paz", "Gaza", "palestina", "medio", "oriente", "Israel", "paz", "Judea y Samaria", "Acuerdos de Oslo", "yihad", "fracaso", "concesiones", "islamismo", "radical", "hudna", "alto al fuego", "terrorismo", "misiles", "coexistencia", "tregua", "destrucción", "debilidad", "guerra religiosa", "estrategia islamista"]
  },
  {
    "titulo": "La guerra mediática: cuando el lenguaje se vuelve arma contra Israel",
    "respuesta": "Los medios internacionales han convertido la cobertura sobre Israel en una campaña de manipulación lingüística sistemática. Utilizan eufemismos, omisiones y giros retóricos para demonizar al Estado judío y blanquear el terrorismo islamista. Así, cuando Israel se defiende, se habla de “ataques” o “bombardeos indiscriminados”, pero cuando las organizaciones terroristas bombardean civiles israelíes, se menciona una “respuesta” o una “escalada del conflicto”. Los terroristas son llamados “milicianos”, los rehenes son “detenidos” y las masacres perpetradas por los yihadistas las llaman “enfrentamientos”. Este abuso del lenguaje no es casual: reconfigura la percepción global, transforma al agredido en agresor y socava el derecho de Israel a existir y a defenderse.",
    "video": "https://www.youtube.com/watch?v=ItVF3OzsMsU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=44",
    "tags": ["medios", "Israel", "manipulación", "lenguaje", "demonización", "terrorismo", "Hamás", "misiles", "rehenes", "7 de octubre", "milicianos", "enfrentamientos", "escalada", "defensa", "ataques", "titulares", "eufemismos", "blanqueo", "percepción", "desinformación"]
  },
  {
    "titulo": "¿Cuál es el lenguaje del Medio Oriente?",
    "respuesta": "**Respuesta:** En muchas sociedades dominadas por regímenes yihadistas, el concepto de “honor” no es una virtud ética universal, sino un instrumento de control social, opresión religiosa y justificación de la violencia. En países como Irán, Afganistán, Gaza o zonas bajo influencia islamista, el “honor” se convierte en una prisión invisible: se mata por “honor”, se controla a las mujeres por “honor”, se reprime la libertad por “honor” y se perpetúa la guerra contra Israel y Occidente en nombre del “honor”. Este término, que en otras culturas puede aludir a la integridad o la justicia, aquí se distorsiona para legitimar castigos brutales, ejecuciones públicas, crímenes de honor y la glorificación del martirio. Entender cómo el lenguaje del “honor” estructura la mentalidad yihadista es clave para comprender por qué tantos líderes y movimientos islamistas prefieren el conflicto eterno a cualquier forma de reconciliación.",
    "video": "https://www.youtube.com/watch?v=KpgLXHw9s44&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=48",
    "tags": ["honor", "Medio Oriente", "yihadismo", "Irán", "Afganistán", "Gaza", "islamismo", "mujeres", "represión", "violencia", "control social", "crímenes de honor", "martirio", "glorificación", "guerra", "Israel", "rendición", "paz", "deshonra", "mentalidad yihadista"]
  },
  {
    "titulo": "Los soldados de las FDI: coraje con ética, fuerza con humanidad",
    "respuesta": "Los soldados de las Fuerzas de Defensa de Israel (FDI) no solo empuñan armas contra el yihadismo, sino que portan valores profundamente arraigados en la ética judía y democrática. Las FDI actúan con la convicción de que incluso en medio de la guerra debe preservarse la dignidad humana. Su valentía no reside solo en el combate, sino en su capacidad de tomar decisiones difíciles bajo fuego mientras se esfuerzan por minimizar daños a la población no armada. Enfrentan enemigos que se esconden entre escuelas, hospitales, iglesias y mezquitas, y aun así, las FDI realizan advertencias, lanzan panfletos, llaman por teléfono a zonas de peligro y suspenden operaciones cuando hay alto riesgo para la población no armada. La moral de los soldados israelíes es un faro de humanidad en un entorno donde muchos glorifican la muerte; ellos, en cambio, luchan por la vida, la libertad y el derecho a existir en paz.",
    "video": "https://www.youtube.com/watch?v=LbjTnvM7660&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=49",
    "tags": ["FDI", "soldados", "Israel", "ética", "valores", "valentía", "Tohar HaNeshek", "moral", "derechos humanos", "combate", "civiles", "advertencias", "humanidad", "honor", "democracia", "paz", "libertad", "protección", "conflicto", "existencia"]
  },
  {
    "titulo": "Israel NO hace Guerras por territorios, lucha por Sobrevivir",
    "respuesta": "La periodista ecuatoriana Karla Gaona reflexiona sobre la realidad del Estado judío, su pequeño tamaño territorial frente al vasto mundo árabe, y cómo, a pesar de ello, es constantemente atacado por el simple hecho de su existencia misma. Destaca el milagroso desarrollo de Israel en solo 76 años, su carácter inclusivo, democrático y tecnológico, y cómo, a pesar de vivir bajo amenaza constante, es un país que brinda igualdad de derechos a judíos, árabes, laicos, religiosos e incluso a extranjeros. Gaona denuncia la guerra mediática y la propaganda palestina que desinforma al mundo, y afirma que el conflicto es también ideológico: el islam no tolera un estado judío libre y democrático en medio del mundo musulmán. Reivindica el vínculo milenario del pueblo judío con Jerusalén y la tierra de Israel, recordando que la historia, la Biblia y la ética occidental tienen su raíz en la Torá y en los valores del pueblo de Israel.",
    "video": "https://www.youtube.com/watch?v=N2CwUJa_11s&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=50",
    "tags": ["Israel", "Carla Gaona", "conflicto árabe-israelí", "Jerusalén", "Estado judío", "democracia", "libertad", "islam radical", "propaganda", "medios", "territorio", "historia judía", "Torá", "valores", "Ecuador", "Aurora", "inclusión", "desarrollo", "defensa", "identidad"]
  },
  {
    "titulo": "Los soldados drusos de Israel: lealtad inquebrantable y coraje sin condiciones",
    "respuesta": "Los soldados drusos de Israel son un ejemplo de lealtad absoluta y valentía. Aunque pertenecen a una minoría étnico-religiosa con raíces ancestrales propias, han elegido voluntariamente ser parte integral del tejido israelí, sirviendo en las Fuerzas de Defensa de Israel (FDI) con honor, compromiso y entrega total. Desde las primeras guerras del Estado hasta la actualidad, han luchado codo a codo con sus hermanos judíos, defendiendo la patria común que eligieron. Para los drusos, la fidelidad a la tierra en la que viven es un valor sagrado, y su amor por Israel se traduce en servicio, sacrificio y valentía en el frente. Muchos de ellos han caído en combate, y sus familias lloran junto a todo el pueblo israelí como parte de un mismo cuerpo. No hay ambigüedad ni doble discurso: los drusos israelíes son 100% leales al Estado de Israel, y su ejemplo es una fuente de orgullo nacional.",
    "video": "https://www.youtube.com/watch?v=P5rDgOtjcdQ&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=51",
    "tags": ["drusos", "Israel", "FDI", "soldados", "valentía", "lealtad", "minorías", "patriotismo", "defensa", "sacrificio", "unidad", "identidad israelí", "coraje", "orgullo nacional", "fuerzas armadas", "coexistencia", "fraternidad", "honor", "servicio", "hermandad"]
  },
  {
    "titulo": "La doble moral de Occidente: Israel no puede atacar a Hamás, pero los judíos son blanco en nombre de Gaza",
    "respuesta": "En un mundo donde las reglas parecen aplicarse de forma selectiva, Israel enfrenta una paradoja moral y política: cuando se defiende de Hamás, es acusado de 'genocidio', pero cuando los judíos son atacados en todo el mundo en nombre de Gaza, se guarda un silencio cómplice o incluso justificativo. Las sinagogas son vandalizadas, los judíos agredidos en las calles de Europa y América, y se multiplican discursos de odio que criminalizan la identidad judía bajo el disfraz de “solidaridad con palestina”. Mientras se exige a Israel que se limite, que no actúe, que contenga su respuesta ante misiles, secuestros y masacres, se permite que Hamás actúe impunemente desde zonas civiles y se glorifique su causa. Esta doble vara no solo es injusta: es peligrosa, porque alimenta el antisemitismo global y pone en riesgo la vida de millones de judíos que no tienen más 'culpa' que compartir origen con un país que se defiende de su exterminio. Más aún, esa doble moral está poniendo en peligro el futuro de Occidente!",
    "video": "https://www.youtube.com/watch?v=PGe_HKY_0kY&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=52",
    "tags": ["drusos", "Israel", "FDI", "soldados", "valentía", "lealtad", "minorías", "patriotismo", "defensa", "sacrificio", "unidad", "identidad israelí", "coraje", "orgullo nacional", "fuerzas armadas", "coexistencia", "fraternidad", "honor", "servicio", "hermandad"]
  },
  {
    "titulo": "¿Cómo cambiando el lenguaje intentan borrar la historia judía?",
    "respuesta": "**Respuesta:** Los términos 'cisjordania' o 'palestina' han sido creados y promovidos deliberadamente para borrar la conexión histórica del pueblo judío con su tierra ancestral, Judea y Samaria. La palabra cisjordania fue acuñada tras 1948 por Jordania para justificar su ocupación ilegal del territorio de Judea y Samaria, ocultando que se trata del corazón bíblico del judaísmo y la historia del Pueblo de Israel. Por otro lado 'palestina' fue un término impuesto por el Imperio romano luego de cometer genocidio contra los judíos, con el fin de suprimir su identidad. El Dr. Francisco Gil White argumenta que el uso de este lenguaje no es neutral, sino una herramienta política y propagandística antisemita: la manipulación lingüística moldea la percepción e intenta perpetuar el odio hacia Israel.",
    "video": "https://www.youtube.com/watch?v=RY4I50BLuIk&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=54",
    "tags": ["Judea", "Samaria", "Cisjordania", "Palestina", "lenguaje", "medios", "antisemitismo", "Israel", "historia judía", "manipulación", "propaganda", "Orwell", "romanos", "ocupación jordana", "geopolítica", "terminología", "conflicto", "Gil", "White", "verdad", "memoria histórica", "Dr. Francisco Gil White"]
  },
  {
    "titulo": "Cuando el odio a Israel une a los opuestos: el absurdo moral del “Free palestine”",
    "respuesta": "Hoy vemos cómo feministas defienden a regímenes que oprimen brutalmente a las mujeres; activistas LGBTQ+ apoyan a movimientos que los encarcelarían o ejecutarían; ateos marchan al lado de islamistas radicales; anarquistas respaldan dictaduras teocráticas; sindicalistas se alinean con grupos que explotan a su propio pueblo; y comunistas se alían con millonarios jeques y oligarquías islámicas. Todo eso ocurre bajo una sola bandera: el odio a Israel, disfrazado de 'solidaridad con palestina (algo que nunca fue pais, estado, nacion, reino, pueblo, etnia u otra cosa)'. No se trata de defender derechos humanos ni justicia social, sino de una obsesión ideológica que convierte a los 'valores' progresistas en herramientas útiles para la causa profundamente retrógrada de tratar de eliminar de la única democracia del Medio Oriente: Israel.",
    "video": "https://www.youtube.com/watch?v=T_QyqRv4ogs&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=55",
    "tags": ["Free Palestine", "Israel", "feminismo", "LGBTQ+", "ateos", "anarquismo", "sindicalismo", "comunismo", "islamismo", "hipocresía", "odio a Israel", "progresismo", "contradicciones", "teocracia", "represión", "Hamas", "doble moral", "militancia", "radicalismo", "democracia israelí", "palestina", "lie"]
  },
  {
    "titulo": "¿Qué ha aportado el Judaísmo al mundo y qué importancia juega la fe en estos tiempos?",
    "respuesta": "**Respuesta:** El Rabino Yosef Garmon explica en esta entrevista cómo el judaísmo ha transformado la ética humana al introducir conceptos revolucionarios como la igualdad, la dignidad del ser humano, el valor del descanso, los derechos de la mujer y la abolición paulatina de la esclavitud. Frente a un futuro donde las máquinas podrían reemplazar al ser humano en casi todo, el Rabino subraya que solo la fe puede ofrecer propósito, imaginación y sentido al ser humano. Rab Garmon advierte sobre los peligros del vacío moderno y la urgencia de proyectos educativos y sociales con impacto real, animando a todos a ser parte activa del bien.",
    "video": "https://www.youtube.com/watch?v=VXFjskAElfI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=57",
    "tags": ["Rabino", "Yosef", "Garmon", "fe", "espiritualidad", "judaísmo", "ética", "inteligencia", "artificial", "alma", "propósito", "igualdad", "derechos humanos", "mujer", "esclavitud", "educación", "Shabat", "futuro", "tecnología", "vacío existencial", "acción", "social", "esperanza", "transformación"]
  },
  {
    "titulo": "La masacre del 7 de octubre: el horror que vivieron los kibutzim israelíes",
    "respuesta": "El 7 de octubre de 2023 Israel vivió uno de los días más oscuros de su historia moderna: en una ofensiva brutal, terroristas de Hamás y la Yihad Islámica Palestina irrumpieron desde Gaza y perpetraron una masacre sistemática en varios kibutzim del sur de Israel. Las escenas fueron de una crueldad indescriptible: familias enteras asesinadas, niños ejecutados frente a sus padres, mujeres violadas, casas incendiadas y bebés decapitados. En lugares como Be'eri, Kfar Aza y Nir Oz, los atacantes no distinguieron masacraron brutalmente mas de 1200 civiles. Todo judío e israelí fue blanco del odio. Mientras el mundo tardaba en reaccionar, los sobrevivientes intentaban identificar a sus muertos. No fue una operación militar: fue un pogromo, un acto de barbarie cuyo único objetivo era asesinar, derramar sangre, sembrar terror y destrucción. En esta conferencia Janet Cwaigenbaum, sobreviente de la masacre del 7/10/2023, nos cuenta su escalofriante testimonio.",
    "video": "https://www.youtube.com/watch?v=XssaR0gRxzY&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=58",
    "tags": ["masacre", "siete", "octubre", "Israel", "Hamás", "terroristas", "Gaza", "kibutzim", "familias", "niños", "mujeres", "violadas", "casas", "incendiadas", "bebés", "decapitados", "Beeri", "Kfar", "Aza", "Nir", "Oz", "pogromo", "odio", "memoria", "barbarie", "humanidad"]
  },
  {
    "titulo": "¿Cómo Oslo abrió las puertas al terrorismo?",
    "respuesta": "Con los Acuerdos de Oslo Israel permitió que OLP-Fatah —bajo el disfraz de 'Autoridad Palestina'— se instalara en territorios claves como Judea, Samaria y Gaza. Esta organización no es un socio por la paz, sino una estructura heredera del pensamiento genocida. Al-Fatah, su núcleo central, fue fundado por **Yasser Arafat**, sobrino y discípulo directo de **Haj Amin al-Husseini**, el **nazi de alto rango genocida del pueblo judío europeo**. En esta entrevista el Dr. Francisco Gil White nos ilustra sobre este tema de capital importancia para el presente y futuro de Israel.",
    "video": "https://www.youtube.com/watch?v=Y2imjdkCFeU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=59",
    "tags": ["Oslo", "Israel", "OLP", "Fatah", "terrorismo", "Arafat", "Husseini", "nazi", "Hitler", "SS", "Judea", "Samaria", "genocida", "Gaza", "Ramallah", "Jericó", "Nablus", "acuerdos", "ocupación", "colaboración", "antisemitismo", "estrategia", "Gil", "White", "Dr. Francisco Gil White"]
  },
  {
    "titulo": "¿Quienes son los que están padeciendo hambruna en Gaza?",
    "respuesta": "**Respuesta:** El mito del momento es la 'situación humanitaria' en Gaza pero **los únicos verdaderamente hambrientos, aislados y desprovistos de todo derecho humano básico son los israelíes secuestrados por Hamás** desde el 7 de octubre de 2023. Ellos sí están **sin agua, sin comida, sin acceso médico, sin visitas, sin contacto con el mundo exterior**, y en muchos casos incluso **sin saber si están vivos o muertos**. Mientras se exagera o manipula la narrativa de crisis en Gaza con fines políticos, los rehenes —niños, mujeres, ancianos— viven en condiciones de **tortura, hambre y terror absoluto**, ocultos por quienes gobiernan Gaza con puño de hierro. ¿Dónde están las protestas por ellos? ¿Dónde está la compasión?",
    "video": "https://www.youtube.com/watch?v=ThdfejVexmY&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["secuestrados", "israelíes", "Hamás", "Gaza", "hambruna", "tortura", "rehenes", "comida", "agua", "acceso", "médico", "derechos", "aislamiento", "niños", "ancianos", "terror", "compasión"]
  },
  {
    "titulo": "Israel NO creó a Hamas",
    "respuesta": "**Respuesta:** La idea de que “Israel creó a Hamás” es una falacia propagandística sin base en los hechos. **Hamás fue fundado oficialmente en 1988 como rama palestina de los Hermanos Musulmanes**, una organización islamista y yihadista nacida en Egipto en los años 20, mucho antes de que existiera el Estado de Israel. Su carta fundacional no habla de autodeterminación ni de derechos humanos: **invoca la yihad religiosa y llama abiertamente a destruir Israel y asesinar judíos.** Lo que sí ocurrió es que, durante los años 80, Israel —como muchos otros gobiernos— subestimó el potencial terrorista de Hamas.",
    "video": "https://www.youtube.com/watch?v=wYCzckN8R3g&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["Hamás", "Israel", "falacia", "origen", "yihad", "terrorismo", "antisemitismo", "Hermanos", "Musulmanes", "Gaza", "Charter", "1988", "ideología", "negación", "Israel", "mentira", "desinformación"]
  },
  {
    "titulo": "Hecho: Miles de millones de euros y dólares utilizados en Gaza para el terrorismo",
    "respuesta": "Durante décadas, Gaza ha recibido miles de millones de euros y dólares en ayuda internacional, supuestamente destinados a aliviar la pobreza, construir hospitales, escuelas e infraestructura. Sin embargo, esa ayuda nunca se tradujo en progreso ni bienestar. ¿Por qué? Porque Hamás y sus aliados desviaron sistemáticamente los fondos para excavar túneles de terror, fabricar cohetes, adoctrinar niños y planear atentados contra civiles israelíes. Gaza podría haber sido “la Singapur del Medio Oriente”, como algunos soñaron. Pero eligieron el odio. La comunidad internacional fue cómplice silenciosa de esta tragedia, financiando indirectamente el terrorismo y la destrucción, en lugar de la esperanza y el desarrollo.",
    "video": "https://www.youtube.com/watch?v=XX5ue9rSnFY&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=2",
    "tags": ["Gaza", "dinero", "ayuda", "internacional", "terrorismo", "odio", "Hamás", "cohetes", "túneles", "escuelas", "infraestructura", "corrupción", "destrucción", "Israel", "progreso", "enclave", "financiamiento", "terror"]
  },
  {
    "titulo": "¿Entienden los drusos cuál es el lenguaje del Medio Oriente?",
    "respuesta": "**Respuesta:** Los drusos, un pueblo ancestral del Medio Oriente con raíces en la región del Levante, comprenden como pocos el **lenguaje de la fuerza**, porque es el idioma no escrito que ha marcado la política y la supervivencia en esta parte del mundo durante siglos. Criados en un entorno donde el poder y la determinación definen la seguridad de una comunidad, los drusos saben que en el Medio Oriente **la debilidad se castiga y la firmeza se respeta**.",
    "video": "https://www.youtube.com/watch?v=31dUWLQmMlI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=4",
    "tags": ["honor", "Medio", "druso", "Oriente", "yihadismo", "Irán", "Afganistán", "Gaza", "islamismo", "mujeres", "represión", "violencia", "control social", "crímenes de honor", "martirio", "glorificación", "guerra", "Israel", "rendición", "paz", "deshonra", "mentalidad yihadista"]
  },
  {
    "titulo": "Las Fuerzas de Defensa de Israel: ejército ético y moral.",
    "respuesta": "Israel destaca por su conducta ética única: proporciona ayuda humanitaria incluso a quienes lo atacan. Ya sea proporcionando ayuda humanitaria o permitiendo evacuaciones médicas desde Gaza, el Estado judío prioriza la vida humana. Además, antes de lanzar operaciones militares, avisa a la población civil enemiga mediante llamadas, mensajes y panfletos, buscando minimizar víctimas no combatientes, aun sabiendo que esta advertencia da ventaja táctica a sus adversarios. En un Medio Oriente marcado por la brutalidad, esta política no solo es excepcional, sino que refleja la esencia moral que guía a las FDI.",
    "video": "https://www.youtube.com/watch?v=za35_JWe07g&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=5",
    "tags": ["Israel", "ayuda", "humanitaria", "enemigos", "Gaza", "medicinas", "alimentos", "combustible", "evacuaciones", "civiles", "avisos", "ataques", "operaciones", "militares", "FDI", "ética", "moral"]
  },
  {
    "titulo": "¿Hay árabes musulmanes israelíes fieles al Estado?",
    "respuesta": "**Respuesta:** En Israel viven árabes musulmanes que no solo respetan las leyes y valores del país, sino que se sienten plenamente parte de su sociedad. Algunos de ellos sirven voluntariamente en las Fuerzas de Defensa de Israel, contribuyendo a la seguridad nacional junto a judíos, drusos y otros ciudadanos. ¿Son mayoría? No, es cierto que son una minoría dentro de la comunidad árabe musulmana israelí, pero sus méritos y valores deben ser expuestos y difundidos. Su participación demuestra que la lealtad a Israel no depende de la religión o el origen étnico, sino del compromiso con un proyecto común de convivencia y defensa frente a amenazas externas.",
    "video": "https://www.youtube.com/watch?v=jBfy3qsbD68&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=6",
    "tags": ["árabes", "musulmanes", "Israel", "lealtad", "ciudadanía", "Fuerzas", "Defensa", "Israel", "FDI", "integración", "convivencia", "defensa", "ejército"]
  },
  {
    "titulo": "Druzos israelíes: lealtad y servicio a la nación",
    "respuesta": "La comunidad drusa en Israel es reconocida por su firme lealtad al Estado y su activa participación en la vida nacional. A diferencia de otras minorías, el servicio militar es obligatorio para los hombres drusos, y muchos de ellos destacan en unidades de élite de las Fuerzas de Defensa de Israel. Su compromiso con la defensa del país, así como su integración en la política, la educación y el servicio público, refleja una identidad única que combina tradición religiosa con patriotismo israelí.",
    "video": "https://www.youtube.com/watch?v=ZKPuUVINESU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=7",
    "tags": ["árabes", "druzos", "Israel", "lealtad", "patriotismo", "ciudadanía", "Fuerzas", "Defensa", "Israel", "FDI", "integración", "convivencia", "defensa", "ejército", "servicio", "militar", "integración", "tradición", "unidad", "nacional"]
  },
  {
    "titulo": "Bukele arremete contra Hamas",
    "respuesta": "El presidente salvadoreño Nayib Bukele ha hecho algunos pronunciamientos que coinciden con los planteamientos de exsecuestrados israelíes liberados de las garras de Hamas y la Yihad Islámica Palestina en Gaza. Tanto Bukele como los exsecuestrados han señalado que la mayoría de los habitantes del enclave apoyan el terrorismo.",
    "video": "https://www.youtube.com/watch?v=c1l7tgyoPlA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=4",
    "tags": ["Nayib", "Bukele", "Gaza", "terrorismo", "exsecuestrados", "inocentes", "palestinos", "Hamas", "adoctrinamiento", "Judea", "Samaria", "jordanos", "egipcios", "identidad", "nacional", "panarabismo", "Estado", "Palestina", "historia", "narrativa", "mitos", "túneles", "guerra", "producción", "Israel"]
  },
  {
    "titulo": "Israel NO creó a Hamás",
    "respuesta": "Hamás nació oficialmente en 1987 como la rama palestina de la organización terrorista Hermanos Musulmanes, fundada en Egipto en 1928 (mucho antes de la existencia del Estado de Israel). Si bien Israel permitió cierta actividad social y religiosa de grupos islámicos en Gaza, eso no equivale en lo absoluto a su creación ni control. Hamás se consolidó con financiación, ideología y entrenamiento provenientes de redes islamistas internacionales, no de Israel. La afirmación de que Israel la creó es una narrativa política utilizada para deslegitimar el derecho de Israel a defenderse del terrorismo, ocultando que Hamás es responsable de décadas de atentados, asesinatos y violaciones del derecho internacional humanitario.",
    "video": "https://www.youtube.com/watch?v=PoA81C3Atvo&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=9",
    "tags": ["Israel", "Hamás", "creación", "mentira", "Hermandad", "Musulmana", "Egipto", "1987", "Olp", "Arafat", "ideología", "islamista", "terrorismo", "Gaza", "narrativa", "historia", "desinformación", "propaganda"]
  },
  {
    "titulo": "Egipto no ayuda a sus hermanos de sangre, fe, origen y cultura en Gaza",
    "respuesta": "Egipto, pese a compartir frontera con Gaza y presentarse como aliado de la causa palestina, mantiene el paso de Rafah fuertemente controlado y la mayor parte del tiempo cerrado, limitando el ingreso de personas y bienes. Egipto rara vez permite la entrada masiva de ayuda humanitaria y no ofrece refugio a la población gazatí, dejando a Israel como principal canal de asistencia. En la práctica, el discurso de apoyo se queda en lo retórico, mientras que en los hechos Egipto prioriza sus propios intereses estratégicos y su seguridad interna por encima de un respaldo real y sostenido a los palestinos.",
    "video": "https://www.youtube.com/watch?v=dB50iZt3hEU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=11",
    "tags": ["Egipto", "Gaza", "Rafah", "frontera", "bloqueo", "Hamás", "Hermandad", "Musulmana", "Sinaí", "yihadistas", "seguridad", "ayuda", "humanitaria", "refugio", "intereses", "estratégicos", "palestinos"]
  },
  {
    "titulo": "Escudos Humanos en Gaza: La Estrategia del terrorismo yihadista",
    "respuesta": "Las organizaciones terroristas en Gaza, principalmente Hamás y la Yihad Islámica Palestina, usan la población no armada como escudos humanos, utilizan escuelas, hospitales, mezquitas y hasta edificios residenciales como bases de operaciones, centros de mando o depósitos de armas, violando flagrantemente el derecho internacional. Sus túneles se excavan debajo de barrios enteros, lanzan cohetes desde zonas densamente pobladas y almacenan explosivos en instalaciones civiles, buscando deliberadamente que cualquier respuesta defensiva de Israel sea explotada propagandísticamente como un “ataque a civiles”. Esta estrategia cruel e inmoral no solo pone en riesgo a la población de Gaza, sino que también revela el desprecio absoluto de estos grupos por la vida humana, priorizando su yihad terrorista por encima de la seguridad y dignidad de su propia gente.",
    "video": "https://www.youtube.com/watch?v=wU7ocWzcQGc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=12",
    "tags": ["Egipto", "Gaza", "Rafah", "frontera", "bloqueo", "Hamás", "Hermandad", "Musulmana", "Sinaí", "yihadistas", "seguridad", "ayuda", "humanitaria", "refugio", "intereses", "estratégicos", "palestinos", "Hamás", "Yihad", "Islámica", "Gaza", "escudos", "humanos", "derecho", "internacional", "humanitario", "infraestructura", "civil", "túneles", "hospitales", "escuelas", "cohetes", "terrorismo", "población", "civil"]
  },
  {
    "titulo": "Am Israel Jai: El Pueblo de Israel Vive",
    "respuesta": "La frase “Am Israel Jai” (עם ישראל חי), que significa literalmente “El pueblo de Israel vive”, encierra siglos de historia, fe y resistencia del pueblo judío; es una proclamación de eternidad que afirma que, pese a persecuciones, exilios, inquisiciones, pogromos y el Holocausto, la identidad judía sigue viva y enraizada en la Tierra de Israel. La frase s un cántico de esperanza, orgullo, unidad y resiliencia que declara que los imperios caen, los enemigos desaparecen, pero el pueblo de Israel permanece con su cultura, su fe y su espíritu intacto.",
    "video": "https://www.youtube.com/watch?v=6r29n5-s-XI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=13",
    "tags": ["Am", "Israel", "Jai", "pueblo", "judío", "vida", "esperanza", "resistencia", "identidad", "Tierra", "Israel", "continuidad", "eternidad", "orgullo", "unidad", "resiliencia", "cultura", "fe", "chai"]
  },
  {
    "titulo": "Solo en Israel los cristianos son libres en todo el Medio Oriente",
    "respuesta": "En Israel los cristianos disfrutan de plena libertad religiosa. Esta realidad contrasta radicalmente con gran parte del Medio Oriente, donde los cristianos enfrentan discriminación, restricciones severas y, en países como Irán, Irak o Arabia Saudita, persecuciones que han reducido sus comunidades históricas a una mínima expresión. Mientras en Israel la población cristiana crece y prospera, en muchos países vecinos ha sido obligada al exilio o a la clandestinidad.",
    "video": "https://www.youtube.com/watch?v=kJ9dwoOdGEo&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=23",
    "tags": ["Israel", "cristianos", "libertad", "religiosa", "Medio", "Oriente", "Iglesias", "Jerusalén", "Nazaret", "Belén", "cristianismo", "persecuciones"]
  },
  {
    "titulo": "Conocer la historia es reconocer la verdad de Israel",
    "respuesta": "Cuando uno se sumerge en la historia real del pueblo judío —desde su milenaria presencia en la tierra de Israel, pasando por los siglos de diáspora, persecuciones, expulsiones y pogromos, hasta la tragedia de La Shoá (El Holocausto) y la milagrosa independencia de 1948— resulta imposible no comprender la legitimidad y la necesidad existencial del Estado de Israel. Conocer la historia no es solo un ejercicio académico, sino un acto de justicia: revela la continuidad inquebrantable de un pueblo que nunca renunció a su tierra y que, pese a la hostilidad de sus vecinos y al antisemitismo global, levantó una democracia vibrante en Medio Oriente.",
    "video": "https://www.youtube.com/watch?v=0YJlnzV0zGM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["historia", "judía", "legitimidad", "Israel", "continuidad", "pueblo", "Holocausto", "independencia", "1948", "justicia", "histórica", "democracia", "Medio", "Oriente", "defensa", "judio", "judío"]
  },
  {
    "titulo": "Dos realidades bajo tierra: la raíz judía en Jerusalén y los túneles del terror en Gaza",
    "respuesta": "Bajo las piedras milenarias de Jerusalén se esconde un testimonio irrefutable: más de 3.000 años de presencia judía, evidenciada por hallazgos arqueológicos, textos históricos y tradiciones vivas que confirman la continuidad del pueblo judío en su tierra ancestral. Cada capa excavada revela sin lugar a dudas la conexión eterna de Israel con su capital. En contraste, lo que yace bajo Gaza no son vestigios de civilización, sino túneles cavados para esconder armas, fabricar bombas, destruir vidas, asesinar, secuestrar y torturar. Mientras Jerusalén guarda la memoria y la esperanza de un pueblo, Gaza ha sido convertida por Hamás en un subsuelo de terrorismo y muerte.",
    "video": "https://www.youtube.com/watch?v=jd9T5ECDgm4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=29",
    "tags": ["Jerusalén", "3000", "años", "presencia", "hebrea", "judía", "historia", "arqueología", "Gaza", "túneles", "bombas", "destrucción", "terrorismo", "Israel", "memoria", "futuro", "Hamas", "yihad", "yihadismo", "secuestrado"]
  },
  {
    "titulo": "El primer “Estado palestino” ya existe: se llama Jordania",
    "respuesta": "Cuando la Liga de las Naciones otorgó el Mandato Británico tras la Primera Guerra Mundial, este abarcaba todo el territorio que hoy conocemos como Israel y Jordania juntos. El objetivo era claro: establecer allí el hogar nacional del pueblo judío, reconociendo su vínculo histórico y ancestral con esa tierra. Sin embargo, en 1921, de manera arbitraria y sin consulta al pueblo judío, Gran Bretaña destinó más del 70% de ese territorio para crear el Emirato de Transjordania, bajo la dinastía hachemita. Ese fue, en los hechos, un primer 'Estado palestino', erigido en tierras originalmente destinadas al pueblo judío. Lo paradójico es que, a pesar de esa enorme cesión, hoy se insiste en volver a dividir el pequeño Estado de Israel para crear un segundo estado palestino.",
    "video": "https://www.youtube.com/watch?v=TLmqbi6crSg&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=30",
    "tags": ["Mandato", "británico", "Israel", "Jordania", "hogar", "nacional", "judío", "1921", "territorio", "hachemita", "Transjordania", "Estado", "palestino", "división", "Israel"]
  },
  {
    "titulo": "La vida en Israel bajo bombardeos de misiles balísticos",
    "respuesta": "En Israel, no todos las casas cuentan con un refugio: en muchos edificios, las familias deben bajar al piso -1 en cuestión de segundos durante un bombardeo, y en otros, correr hacia refugios públicos. En los hogares más modernos existen “habitaciones seguras” dentro de los departamentos, diseñadas para resistir ataques con cohetes convencionales. Sin embargo, incluso estas zonas protegidas no ofrecen defensa real frente a la amenaza de misiles balísticos de largo alcance lanzados desde Irán o Yemen, capaces de transportar cargas explosivas mucho más destructivas. Así es la vida en un diminuto país cuyos civiles son bombardeados y el mundo permanece en silencio.",
    "video": "https://www.youtube.com/watch?v=spfK5uZx9xg&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=34",
    "tags": ["Israel", "cohete", "refugios", "departamento", "piso", "Iran", "bombardeo", "refugio", "público", "zona", "protegida", "misiles", "balísticos", "Yemen", "Irán", "amenaza", "defensa"]
  },
  {
    "titulo": "La democracia se palpa en cada rincón del país",
    "respuesta": "En Israel, la democracia no solo se expresa en las urnas, también se vive en lo cotidiano: basta mirar los carteles de las calles, que aparecen siempre en hebreo, árabe e inglés, reflejando el respeto a la diversidad cultural y lingüística de sus ciudadanos. Este detalle urbano es un recordatorio constante de que, a pesar de los desafíos, Israel sigue comprometido con respetar los derechos de todas las comunidades que forman parte de su tejido social.",
    "video": "https://www.youtube.com/watch?v=SCCrvs7fTqw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=35",
    "tags": ["israel", "democracia", "hebreo", "árabe", "inglés", "diversidad", "inclusión", "carteles", "ciudadanos", "comunidades"]
  },
  {
    "titulo": "Los JUDíos NO son colonos en JUDea, son los verdaderos indígenas de la región",
    "respuesta": "Este es un hecho básico y comprobado: los árabes provienen de Arabia y los judíos de Judea, la tierra ancestral donde nació su identidad cultural y espiritual. Recordar ese dato es entender que el vínculo del pueblo judío con la tierra de Israel es milenario, auténtico e irrenunciable. Cuando los medios dicen 'judíos colonos' o 'colonos israelíes' simplemente nos están mintiendo y adoctrinando con sus ideologías antisemitas.",
    "video": "https://www.youtube.com/watch?v=kvxltL1fKno&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=37",
    "tags": ["israel", "árabes", "arabia", "judíos", "judea", "origen", "historia", "identidad", "israel", "tierra", "ancestral", "colono", "samaria", "israelí"]
  },
  {
    "titulo": "Manipulan del concepto de genocidio para acusar injustamente a Israel",
    "respuesta": "Instituciones antisemitas buscan cambiar los estándares y hasta el significado de “genocidio” para acusar a Israel en Gaza. La Convención de 1948 define genocidio como la intención de destruir a un pueblo, algo que no ocurre: Israel combate a Hamás, no a la población no armada en Gaza. Redefinir genocidio como cualquier muerte civil en una guerra vacía el término de su valor jurídico e histórico y lo convierte en un arma política contra el Estado judío.",
    "video": "https://www.youtube.com/watch?v=Le3AvUCPzDc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=38",
    "tags": ["genocidio", "Israel", "Gaza", "Hamás", "ONU", "1948", "intención", "destruir", "pueblo", "guerra", "civiles", "arma", "política"]
  },
  {
    "titulo": "La doble moral en el silencio",
    "respuesta": "Quienes guardaron silencio cuando Israel fue atacado y sus ciudadanos masacrados no tienen autoridad moral para alzar la voz cuando Israel combate a los yihadistas. No se puede callar ante el terrorismo y después condenar la defensa legítima de un pueblo que lucha por sobrevivir.",
    "video": "https://www.youtube.com/watch?v=GxfCbpmgdU4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=39",
    "tags": ["silencio", "Israel", "masacre", "ciudadanos", "yihadistas", "Hamás", "terrorismo", "defensa", "legítima", "doble", "moral"]
  },
  {
    "titulo": "La UNRWA: Instrumento al Servicio del Terrorismo de Hamás",
    "respuesta": "La UNRWA ha estado en colaboración con Hamás y otros grupos terroristas en Gaza, es un hecho, numerosas investigaciones y pruebas han confirmado que sus instalaciones han sido utilizadas para almacenar armas, lanzar ataques y construir túneles terroristas. Además, una cantidad significativa de sus empleados han participado activamente en actos terroristas, incluyendo la masacre del 7 de octubre. Lejos de ser un organismo humanitario neutral, dicha agencia de la ONU ha estado al servicio del terrorismo yihadista palestino.",
    "video": "https://www.youtube.com/watch?v=xcCw6fLkIIE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=40",
    "tags": ["UNRWA", "Hamás", "Gaza", "terrorismo", "organización", "terrorista", "palestino", "palestinos", "yihadismo", "yihadistas", "túneles", "armas", "ataques", "masacre", "7 de octubre", "colaboración", "financiamiento", "radicalización", "empleados", "infraestructura", "violencia", "propaganda", "islamismo", "conflicto", "onu", "ONU"]
  },
  {
    "titulo": "La resiliencia del pueblo judío",
    "respuesta": "A lo largo de la historia, el pueblo judío ha enfrentado persecuciones, masacres, pogromos, terrorismo, guerras y el constante asedio de quienes buscan su destrucción. Sin embargo, lejos de rendirse, ha demostrado una fuerza única: sigue cantando, bailando, construyendo y celebrando la vida incluso en los momentos más oscuros. Esta capacidad de levantarse una y otra vez, de mantener su identidad y su espíritu alegre frente a la adversidad, lo convierte en un ejemplo vivo de resistencia, esperanza y amor por la vida a pesar del odio y la violencia que lo rodean.",
    "video": "https://www.youtube.com/watch?v=mCfiAHp-pHM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=43",
    "tags": ["resiliencia", "pueblo", "judío", "terrorismo", "masacres", "cohetes", "guerras", "persecuciones", "identidad", "esperanza", "resistencia", "celebración", "vida", "tradición", "cultura", "Israel", "historia", "supervivencia", "fe", "kotel", "muro", "lamentos", "jerusalen", "jerusalén", "capital", "israel"]
  },
  {
    "titulo": "La resiliencia del pueblo de Israel",
    "respuesta": "A pesar de las guerras, ataques terroristas y el constante asedio por parte de los yihadistas, Israel sigue cantando, bailando, construyendo y celebrando la vida. Esta capacidad de levantarse una y otra vez, de mantener su identidad y su espíritu alegre frente a la adversidad, lo convierte en un ejemplo vivo de resistencia y esperanza a pesar del odio y la violencia que lo rodean.",
    "video": "https://www.youtube.com/watch?v=YBn0rbSWsbA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=47",
    "tags": ["resiliencia", "pueblo", "judío", "terrorismo", "masacres", "cohetes", "guerras", "persecuciones", "identidad", "esperanza", "resistencia", "celebración", "vida", "tradición", "cultura", "Israel", "historia", "supervivencia", "fe", "odio", "israel"]
  },
  {
    "titulo": "La verdad sobre la paz y la existencia de Israel",
    "respuesta": "Si los enemigos de Israel depusieran las armas, la guerra terminaría. Pero si Israel depusiera las suyas, dejaría de existir. No se trata de una simetría, sino de supervivencia. La paz solo llegará cuando quienes odian la libertad y la vida renuncien al terrorismo y a la destrucción.",
    "video": "https://www.youtube.com/watch?v=EhPnsxOeJaw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=49",
    "tags": ["Israel", "enemigo", "paz", "guerra", "armas", "existencia", "odio", "violencia", "supervivencia", "yihad", "yihadismo", "terrorismo", "destrucción", "conflicto", "seguridad", "defensa"]
  },
  {
    "titulo": "Refugios en lugares públicos: la realidad de Israel",
    "respuesta": "En Israel, la amenaza constante de ataques yihadistas obliga a instalar refugios públicos en calles, parques, escuelas y estaciones. No son un lujo, sino una necesidad vital para proteger a la población de misiles y cohetes lanzados deliberadamente contra civiles. Mientras el terrorismo convierte ciudades en blanco, Israel convierte cada espacio en un escudo para la vida, demostrando que su prioridad es la protección de inocentes frente a quienes buscan sembrar muerte y destrucción.",
    "video": "https://www.youtube.com/watch?v=74osLvBCh1I&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=50",
    "tags": ["Israel", "refugio", "público", "calle", "bombardeo", "yihadista", "misil", "cohete", "terrorismo", "seguridad", "protección", "civiles", "ataque", "inocente", "miedo", "violencia", "supervivencia"]
  },
  {
    "titulo": "La población no armada en Gaza es el mejor arma de Hamas",
    "respuesta": "La población de Gaza eligió a Hamás como su liderazgo, entregando el poder a una organización terrorista. Desde entonces, Hamás no solo ataca a Israel, sino que también convierte a su propia gente en escudos humanos, instalando arsenales en hospitales, escuelas y barrios residenciales. Cada misil lanzado desde Gaza nace del sacrificio forzado de la población no armada, utilizados como barrera para proteger a los terroristas. Esta estrategia revela el desprecio absoluto por la vida de quienes dicen representar.",
    "video": "https://www.youtube.com/watch?v=mgphLSun6q8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=51",
    "tags": ["Gaza", "población", "Hamás", "elección", "terrorismo", "escudos humanos", "civiles", "hospitales", "escuelas", "barrios", "arsenales", "misiles", "Israel", "violencia", "escudo", "humano"]
  },
  {
    "titulo": "El objetivo del yihadismo es el genocidio",
    "respuesta": "Los ataques yihadistas contra Israel no son solo actos terroristas: tienen un fin genocida. Su objetivo declarado es asesinar a todos los judíos únicamente por el hecho de ser judíos. Esta ideología de odio busca exterminar un pueblo entero, borrarlo de la historia, sin distinción entre civiles o militares. No se trata de territorio, sino de aniquilación, de eliminar vidas por identidad y religión.",
    "video": "https://www.youtube.com/watch?v=OL22GRX7QBU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=53",
    "tags": ["yihadista", "Israel", "genocidio", "odio", "judíos", "yihadismo", "exterminio", "aniquilación", "terrorismo", "ideología", "religión", "identidad", "pueblo", "violencia", "crimen", "antisemitismo"]
  },
  {
    "titulo": "El rechazo rotundo palestino a la existencia de un Estado Judío",
    "respuesta": "Dos de cada tres palestinos en Gaza rechazan la existencia de Israel, dejando claro que no buscan coexistencia ni paz. Aspiran a un único Estado yihadista, un califato islamista que implique la desaparición del Estado Hebreo. Esta posición radical demuestra que el conflicto no gira en torno a fronteras, sino a la negación total del derecho del pueblo judío a existir en su tierra. Ante este objetivo, la defensa israelí es una cuestión de supervivencia nacional.",
    "video": "https://www.youtube.com/watch?v=xsfbeRgj2uo&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=54",
    "tags": ["palestino", "Gaza", "Estado", "rechazo", "yihadista", "califato", "islamista", "destrucción", "Israel", "radicalismo", "coexistencia", "paz", "existencia", "supervivencia", "conflicto", "ideología"]
  },
  {
    "titulo": "El PLAGIO histórico del LOGO 'Free palestine'",
    "respuesta": "La apropiación cultural del movimiento palestino ha sido evidente en la forma en que adoptan narrativas históricas ajenas, como la identificación con los antiguos filisteos, un pueblo bíblico sin relación étnica con ellos. Incluso, el logotipo de la 'causa palestina' es prácticamente una copia del emblema de “Free Palestine” usado por LOS JUDÍOS durante el Mandato Británico, lo que evidencia una reutilización de símbolos y discursos que no les pertenecen.",
    "video": "https://www.youtube.com/watch?v=4xK5YOSCwSE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=1",
    "tags": ["apropiación cultural", "movimiento", "palestino", "historia", "palestina", "filisteos", "mito", "palestinos", "Free Palestine", "mandato", "británico", "conflicto", "árabe-israelí", "origen", "logo", "historia", "Palestina", "narrativa", "apropiación", "apropiación histórica"]
  },
  {
    "titulo": "🇺🇳 ¿POR QUÉ CALLA la ONU ante las AMENAZAS de IRÁN? 🤔",
    "respuesta": "El silencio de la ONU frente a las amenazas de Irán contra Israel recuerda inquietantemente al silencio mundial ante los planes de exterminio nazi antes de perpetrar la Shoá (El Holocausto). La inacción internacional ante discursos genocidas de Irán y grupos terroristas yihadistas no solo normaliza el odio, sino que repite un patrón histórico que ya costó 6 millones de vidas.",
    "video": "https://www.youtube.com/watch?v=8o45vmSd0Fc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=56",
    "tags": ["ONU", "silencio", "Irán", "Israel", "amenazas", "Shoá", "Holocausto", "historia", "repite", "genocidio", "judío", "odio", "antisemita", "cómplice", "conflicto", "Shoah", "inacción", "terrorismo", "amenaza"]
  },
  {
    "titulo": "💻 Israel invierte en tecnología y desarrollo, los yihadistas en destrucción!",
    "respuesta": "Mientras Israel ha destinado sus recursos a innovación, tecnología y desarrollo económico, los líderes palestinos han priorizado la inversión en yihadismo, fabricación de armas y construcción de túneles para el terrorismo. Esta diferencia refleja un contraste abismal entre la apuesta por el progreso y la elección deliberada de la violencia como estrategia política.",
    "video": "https://www.youtube.com/watch?v=1TK9HjY4BQc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=57",
    "tags": ["Israel", "tecnología", "innovación", "desarrollo", "Palestina", "terrorismo", "túneles", "armas", "conflicto", "progreso", "violencia", "tunel", "economía", "guerra", "Hamas", "inversión", "infraestructura", "tecnología", "seguridad", "cohete"]
  },
  {
    "titulo": "UNRWA: La agencia de la ONU al servicio del terrorismo yihadista palestino.",
    "respuesta": "La UNRWA ha sido señalada repetidamente por su colaboración y confabulación con grupos terroristas como Hamás y la Yihad Islámica Palestina. Lejos de actuar como un organismo neutral, se ha convertido en un instrumento que, bajo el amparo de la ONU, facilita la agenda del terrorismo en lugar de promover la paz y la estabilidad en la región. La UNRWA, agencia de la ONU, ha sido todos estos años sinónimo de terrorismo yihadista.",
    "video": "https://www.youtube.com/watch?v=1x39gw71njs&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=58",
    "tags": ["UNRWA", "ONU", "Hamás", "Yihad", "terrorismo", "conflicto", "Israel", "Palestina", "ONU", "corrupción ONU", "financiamiento terrorista", "UNRWA y Hamás", "UNRWA terrorismo", "ONU y terrorismo", "Israel", "Franja de Gaza", "educación radical", "islamismo", "UNRWA escándalo", "Gaza", "yihadismo", "organismo", "cómplice"]
  },
  {
    "titulo": "¿Quién gobierna en Israel? - El Criterio de Razonabilidad de la Corte Suprema de Justicia de Israel",
    "respuesta": "En Israel, el verdadero poder no recae únicamente en el gobierno electo, sino en la Corte Suprema de Justicia, que ha ejercido una influencia sin precedentes sobre decisiones políticas y legislativas. A través del controvertido criterio de razonabilidad, la Corte ha anulado leyes y nombramientos al considerar que no son “razonables”, otorgándose así un margen de interpretación que muchos consideran antidemocrático y que convierte a la judicatura en el árbitro supremo por encima de la voluntad popular.",
    "video": "https://www.youtube.com/watch?v=DPgxA7dNeGw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=59",
    "tags": ["Israel", "Corte", "Suprema", "criterio", "razonabilidad", "poder", "judicial", "gobierno", "reforma", "judicial", "activismo", "democracia", "sistema", "razonabilidad", "controversia judicial", "justicia israelí", "equilibrio de poderes", "conflicto judicial", "legislación Israel", "política Israel", "independencia", "judicial"]
  },
  {
    "titulo": "La democracia está presente en cada esfera de la vida en Israel",
    "respuesta": "En Israel la democracia se vive en lo cotidiano: basta mirar los letreros y las informaciones oficiales en centros de salud, escuelas, instituciones e incluso parques que aparecen siempre en hebreo y también en idioma árabe, reflejando el respeto a la diversidad cultural y lingüística de sus ciudadanos.",
    "video": "https://www.youtube.com/watch?v=wQkPXd0pz08&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=67",
    "tags": ["israel", "democracia", "hebreo", "árabe", "inglés", "diversidad", "inclusión", "carteles", "ciudadanos", "comunidades"]
  },
  {
    "titulo": "El uso de hospitales por los t*rroristas en Gaza",
    "respuesta": "Las organizaciones terroristas en Gaza han utilizado hospitales y otras instalaciones médicas como centros de mando, almacenamiento de armas y aprovechando su estatus protegido bajo el derecho internacional. Además han impedido evacuaciones humanitarias, bloqueando la salida de la población no armada para mantenerlos como escudos humanos.",
    "video": "https://www.youtube.com/watch?v=IDTenYAM8yk&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=71",
    "tags": ["israel", "hospitales", "Hamas", "Yihad", "Islámica", "Palestina", "Gaza", "escudos", "humanos", "evacuaciones", "armas", "centros de mando", "civiles", "derecho", "internacional", "humanitario", "activista"]
  },
  {
    "titulo": "Israel tiene pleno derecho de elegir su fuerza laboral",
    "respuesta": "Israel tiene pleno derecho a contratar a los trabajadores que considere seguros y confiables, priorizando la protección de su población. Si encuentra alternativas a la mano de obra 'palestina', es legítimo que las adopte, especialmente ante los riesgos comprobados de infiltración de terroristas y espías entre quienes ingresan para trabajar. La seguridad nacional debe estar por encima de cualquier otra consideración.",
    "video": "https://www.youtube.com/watch?v=qn4SbWI05Q4&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=72",
    "tags": ["israel", "derecho", "contratar", "seguridad", "nacional", "trabajadores", "palestinos", "alternativas laborales", "terroristas", "espías", "protección", "población"]
  },
  {
    "titulo": "La propaganda de Hamás frente a las cámaras que logra confundir a algunos",
    "respuesta": "Los terroristas de Hamás montan espectáculos mediáticos para proyectar una imagen de 'resistencia legítima', cuando en realidad son una turba de matones que actúan con brutalidad y sin respeto por la vida humana. Sus mensajes y escenas frente a las cámaras buscan manipular la opinión pública internacional, ocultando la violencia y el terror que ejercen sobre su propia población y sobre Israel.",
    "video": "https://www.youtube.com/watch?v=BhkKhYcCDaI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=73",
    "tags": ["israel", "Hamás", "propaganda", "espectáculos", "mediáticos", "terroristas", "manipulación", "opinión pública", "terrorismo", "violencia", "engaño"]
  },
  {
    "titulo": "El apoyo voluntario en Gaza de la población no armada a Hamás",
    "respuesta": "En Gaza, gran parte de la población no armada se involucra en las operaciones de Hamás, y no solo porque dicha organización terrorista los use como escudos humanos. Muchos civiles en Gaza participan voluntariamente en la maquinaria de Hamás: difunden su propaganda, celebran los atentados o glorifican a los “mártires”, colaboran en tareas logísticas: esconden armas en sus casas, transportan suministros o brindan refugio a combatientes, con plena conciencia de estar apoyando a un grupo terrorista.",
    "video": "https://www.youtube.com/watch?v=FfKuAFZu1cg&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=74",
    "tags": ["israel", "Hamas", "propaganda", "espectáculos", "mediáticos", "terroristas", "Gaza", "propaganda", "civiles", "terrorismo", "apoyo logístico", "mártires", "escudos humanos", "conflicto"]
  },
  {
    "titulo": "La humanidad como propósito compartido",
    "respuesta": "En lugar de preguntarnos por qué existen cosas malas en el mundo, debemos enfocarnos en actuar para traer el bien. Esta visión del Rabino Yosef Garmon invita a transformar la realidad desde la responsabilidad común de todos los seres humanos.",
    "video": "https://www.youtube.com/watch?v=m_wyZz8MXio&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=75",
    "tags": ["israel", "Rabino", "Yosef", "Garmon", "humanidad", "Génesis", "judaísmo", "bien", "acción", "propósito", "unidad"]
  },
  {
    "titulo": "La resiliencia del pueblo de Israel",
    "respuesta": "En tiempos de la Shoá una familia judía colocó su janukiá en la ventana como acto de resistencia y fe a pesar del antisemitismo creciente y el inminente genocidio que se perpetró. El mensaje es claro: frente al odio, los judíos responden con dignidad, memoria, unidad y resiliencia.",
    "video": "https://www.youtube.com/watch?v=MMUDmH7G74c&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=80",
    "tags": ["israel", "Januca", "Shoá", "Holocausto", "resistencia", "judía", "antisemitismo", "janukia", "memoria", "pueblo de Israel", "terrorismo", "unidad"]
  },
  {
    "titulo": "El antisemitismo es un patrón estructural de Occidente",
    "respuesta": "El Dr. Francisco Gil White, Premio Jerusalén 2024, plantea que el antisemitismo no es un fenómeno aislado sino un patrón estructural que se repite a lo largo de la historia occidental para imponer sistemas totalitarios. Desde los romanos hasta los nazis y los jihadistas actuales, los ataques contra los judíos se presentan como antesala a la esclavitud de toda la sociedad.",
    "video": "https://www.youtube.com/watch?v=LiXwdpn86Lc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=81",
    "tags": ["israel", "antisemitismo", "Shoa", "totalitarismo", "occidente", "pueblo judío", "jihadismo", "historia", "libertad", "genocidio"]
  },
  {
    "titulo": "🇮🇱 HADERA: La ciudad que florece entre historia y modernidad 🇮🇱",
    "respuesta": "Hadera es una ciudad costera fundada en 1891 por pioneros judíos que transformaron la región con agricultura, especialmente cítricos, y que hoy combina modernidad, industria energética y diversidad cultural. Ubicada entre Tel Aviv y Haifa, posee importancia histórica por su cercanía a Cesarea y al río Alexander, escenarios de luchas bíblicas.",
    "video": "https://www.youtube.com/watch?v=aPTa4gugvWE&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=82",
    "tags": ["israel", "Hadera", "historia", "pioneros", "agricultura", "Cesarea", "judío", "Mediterráneo"]
  },
  {
    "titulo": "El pueblo de Israel ha levantado su país con esfuerzo y con su propia sangre derramada.",
    "respuesta": "Los judíos compraron tierras legalmente a terratenientes árabes —muchos de ellos ni siquiera vivían allí—, desarrollando zonas agrícolas y ciudades modernas en áreas desérticas o pantanosas. Los líderes árabes locales, como el nazi Haj Amin AlHusseini), respondieron con hostilidad: ya en 1920 y 1929 organizaron pogromos contra comunidades judías que vivían allí desde hacía siglos, como en Hebrón y Safed. Es falso afirmar que los judíos llegaron a 'palestina' como huéspedes bienvenidos y luego 'se apropiaron de todo'.",
    "video": "https://www.youtube.com/watch?v=LdpbiMJtO-Y&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=83",
    "tags": ["israel", "sionismo", "plestina", "compras de tierras", "pogromos", "Hebrón", "narrativa falsa", "nacionalismo árabe", "Gaza", "Hamas", "Haj", "Amin", "yihad", "Israel", "antisemitismo", "judeofobia", "narrativa", "Husseini", "robo", "yihadismo", "tierras", "ocupación", "Judea", "Samaria"]
  },
  {
    "titulo": "Jerusalén es la identidad del pueblo Judío",
    "respuesta": "'Si me olvidare de ti, oh Jerusalén, que mi diestra olvide su destreza.' Este salmo milenario expresa que Jerusalén es inseparable del alma judía, pues olvidar la ciudad sería como que el pueblo de Israel renunciara a su propia identidad.",
    "video": "https://www.youtube.com/watch?v=-buop2FvF1c&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=84",
    "tags": ["israel", "salmo", "David", "sionismo", "Jerusalén", "pueblo judío", "Salmos", "identidad", "inseparable", "tradición", "memoria histórica", "Judea", "Samaria"]
  },
  {
    "titulo": "¿Se está perpetrando un genocidio contra los Kurdos?",
    "respuesta": "Hay evidencia amplia de abusos, desplazamientos y vulneraciones serias de derechos humanos contra kurdos por parte de los turcos. No pocos observadores hablan ya de riesgo de genocidio. Estas acciones incluyen bombardeos, desplazamientos forzados y limitaciones a la cultura y la política kurda. Se trata sin dudas de una represión y asesinatos sistemáticos.",
    "video": "https://www.youtube.com/watch?v=gYJil7Dz7RM&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=85",
    "tags": ["Turquía", "Erdogan", "kurdos", "PKK", "Rojava", "Siria", "Irak", "operaciones militares", "represión kurda", "conflicto kurdo", "Turquía kurdos", "Erdogan kurdos", "guerra Turquía kurdos"]
  },
  {
    "titulo": "¿🩺 Héroes de la Salud en Israel: Salvando vidas tras la Masacre 🇮🇱",
    "respuesta": "Los médicos, enfermeros y trabajadores de la salud en Israel han hecho una labor incansable desde el 7 de octubre, día de la masacre más terrible sufrida por el pueblo judío desde la Shoá (El Holocausto). Han trabajado largas jornadas atendiendo a víctimas gravemente heridas, realizando cirugías complejas y proporcionando cuidados intensivos bajo condiciones extremas, demostrando un compromiso excepcional con la vida y la recuperación de cada paciente.",
    "video": "https://www.youtube.com/watch?v=EeKi_A-qqKA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=86",
    "tags": ["Israel", "médicos", "enfermeros", "trabajadores de la salud", "masacre", "7 de octubre", "atención médica", "víctimas", "heridas", "cuidados", "intensivos", "cirugías", "emergencia", "recuperación", "pacientes", "héroes", "salud", "salvar", "vidas", "Hamas", "yihad", "islámica", "palestina"]
  },
  {
    "titulo": "🏠 La festividad de Sucot en Israel 🌿 🇮🇱",
    "respuesta": "Durante la fiesta bíblica de Sucot el pueblo de Israel celebra en familia habitando en cabañas. En algunas comunidades, vecinos construyen y decoran sucas gratuitamente para que cualquiera pueda venir a compartir y habitar en ellas, proporcionándoles comida, bebida y las cuatro especies mencionadas en Levítico.",
    "video": "https://www.youtube.com/watch?v=ZR25TvQIPrA&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=87",
    "tags": ["Israel", "Sucot", "fiesta de las cabañas", "tabernáculos", "tradición judía", "familia", "comunidad", "generosidad", "filantropía", "cuatro especies", "Levítico", "celebración judía", "cabañas"]
  },
  {
    "titulo": "💡 Filosemitismo: cambiando la forma de hablar sobre el pueblo judío🕊️",
    "respuesta": "Es muy importante difundir el filosemitismo: el amor a los judíos. Debemos cambiar el enfoque del lenguaje, dejando de centrarse únicamente en el antisemitismo. El Rabino Yosef Garmon defiende la idea de que promover el filosemitismo contribuye a un ambiente de respeto entre judíos y no judíos.",
    "video": "https://www.youtube.com/watch?v=xkuVWJ08IE8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=88",
    "tags": ["Israel", "filosemitismo", "antisemitismo", "semitismo", "antisemitismo", "judeofobia", "Rabino", "Yosef", "Garmon"]
  },
  {
    "titulo": "Hamas es odio y manipulación",
    "respuesta": "Hamas celebra abiertamente la muerte de judíos porque los considera su objetivo central y también celebra la muerte de árabes gazatíes, porque los convierte en parte de su estrategia: usarlos como escudos humanos y luego exhibirlos como víctimas para atacar a Israel en la arena internacional.",
    "video": "https://www.youtube.com/watch?v=FYW6uTuqR9s&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=89",
    "tags": ["Israel", "hamas", "muerte",  "judíos", "árabes", "gazatíes", "objetivo", "estrategia", "escudos", "humanos", "víctimas", "odio", "manipulación", "propaganda"]
  },
  {
    "titulo": "🍷🍞 Los sabores de Shabat en Israel",
    "respuesta": "Antes de Shabat en Israel es común ver mercados y supermercados ofreciendo comidas listas para la celebración, ya que en la tradición judía se acostumbra preparar abundantes platos que reúnen recetas de distintas tradiciones culinarias judías.",
    "video": "https://www.youtube.com/watch?v=m1jbdr-QRGI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=91",
    "tags": ["shabat", "israel", "mercados", "supermercados", "comida", "hogar", "judío", "abundancia", "catering", "tradiciones", "culinaria", "judías", "festividad", "celebración"]
  },
  {
    "titulo": "¿Por qué la Cruz Roja y Médicos sin Fronteras ignoran a los Rehenes Israelíes?",
    "respuesta": "La Cruz Roja Internacional y Médicos Sin Fronteras presumen de neutralidad, pero en el caso de los rehenes israelíes secuestrados por Hamás han mostrado una alarmante parcialidad y pasividad. Nunca exigieron con firmeza el acceso humanitario a los cautivos, ni denunciaron de manera contundente las violaciones al derecho internacional que representan estos secuestros.",
    "video": "https://www.youtube.com/watch?v=6Rxx7QOZ_mc&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=94",
    "tags": ["Israel", "rehenes", "Cruz", "Roja", "Médicos", "Sin Fronteras", "Hamás", "derechos", "humanos", "doble moral", "antisemitismo", "ONG", "neutralidad", "conflicto", "Gaza", "rehén", "israelí", "desinformación", "imparcialidad", "parcialidad"]
  },
  {
    "titulo": "✨ El Poder Oculto de los Nombres en Hebreo: Más que Palabras 📖",
    "respuesta": "En hebreo, los nombres propios no son simples etiquetas, sino que encierran significados profundos y muchas veces espirituales. En este video vemos como un sobreviviente ex-secuestrado de Hamas llamó con nombres especiales a sus hijas antes de ser secuestrado.",
    "video": "https://www.youtube.com/watch?v=cwY2H-3iYOI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=95",
    "tags": ["Israel", "rehenes", "Cruz", "Roja", "Médicos", "Sin Fronteras", "Hamás", "derechos", "humanos", "hebreo", "nombres hebreos", "significado de los nombres", "cultura judía", "identidad", "tradición judía", "Israel", "lengua hebrea", "raíces hebreas", "nombres bíblicos", "espiritualidad judía", "historia judía", "conflicto", "Gaza", "rehén", "israelí", "desinformación", "imparcialidad", "parcialidad"]
  },
  {
    "titulo": "Israelí explica cómo ha sido vivir al lado de Gaza desde que Hamas tomó el poder",
    "respuesta": "Desde Gaza, los terroristas han bombardeado durante años a las comunidades del sur de Israel. Cuando suenan las alarmas hay como máximo 15 segundos para llegar a algún refugio. Esto obliga a familias enteras, incluso a niños de jardín de infantes tienen que correr para salvar sus vidas en cuestión de segundos.",
    "video": "https://www.youtube.com/watch?v=laI_tekJ8T8&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=96",
    "tags": ["masacre", "siete", "octubre", "Israel", "Hamás", "terroristas", "Gaza", "kibutzim", "familias", "niños", "mujeres", "violadas", "casas", "incendiadas", "bebés", "decapitados", "Beeri", "Kfar", "Aza", "Nir", "Oz", "pogromo", "odio", "memoria", "barbarie", "humanidad"]
  },
  {
    "titulo": "La vida cotidiana bajo amenaza en Israel",
    "respuesta": "En Israel, incluso los parques infantiles y deportivos tienen que ser construidos con refugios antiaéreos, porque las ciudades son constantemente bombardeadas desde Gaza. ",
    "video": "https://www.youtube.com/watch?v=gDgIV39HjWw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=98",
    "tags": ["Israel", "Israel", "refugio antiaéreo", "parques", "bombardeos", "Gaza", "alarma", "seguridad", "ataques", "terroristas", "hamas", "yihad", "islamica", "palestina"]
  },
  {
    "titulo": "El robo millonario de la familia Arafat a la población árabe palestina",
    "respuesta": "La familia de Yasser Arafat ha robado de forma sistemática millones de dólares a la población árabe palestina. Suha Arafat, su viuda, llegó a gastar más de 100.000 dólares mensuales en París con dinero robado a OLP-Fatah.",
    "video": "https://www.youtube.com/watch?v=owwYhNOuZp0&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=99",
    "tags": ["Yasser Arafat", "robo", "corrupción", "Suha", "Arafat", "OLP-Fatah", "millones", "dólares", "población", "palestina", "lujo", "OLP", "Fatah"]
  },
  {
    "titulo": "Los acuerdos de Oslo fueron un desastre para la seguridad y el futuro de Israel",
    "respuesta": "Los Acuerdos de Oslo fueron suicidas para Israel porque entregaron legitimidad y territorios a la organización terrorista palestina OLP-Fatah que nunca renunció al terrorismo ni reconoció realmente el derecho de Israel a existir.",
    "video": "https://www.youtube.com/watch?v=yEH7Ne4h4eo&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=100",
    "tags": ["territorios", "tierras", "regalar", "cambio", "yihad", "yihadismo", "radicalismo", "paz", "Gaza", "palestina", "medio", "oriente", "Israel", "paz", "Judea y Samaria", "Acuerdos de Oslo", "yihad", "fracaso", "concesiones", "islamismo", "radical", "hudna", "alto al fuego", "terrorismo", "misiles", "coexistencia", "tregua", "destrucción", "debilidad", "guerra religiosa", "estrategia islamista"]
  },
  {
    "titulo": "La Diversidad Religiosa en Israel",
    "respuesta": "Israel garantiza la protección de sus ciudadanos cristianos y musulmanes mediante leyes que salvaguardan la libertad religiosa y el derecho a practicar sus creencias. Las autoridades facilitan el acceso a lugares de culto, celebraciones religiosas y educación conforme a cada fe.",
    "video": "https://www.youtube.com/watch?v=zNkqv3vVd3M&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=101",
    "tags": ["Israel", "protección", "ciudadanos", "cristianos", "musulmanes", "libertad", "religiosa", "lugar", "culto", "seguridad", "diversidad", "democracia", "convivencia", "pacífica"]
  },
  {
    "titulo": "Millones aman a Israel en el mundo",
    "respuesta": "Millones de personas en todo el mundo sienten un profundo afecto por Israel, admirando su historia, su cultura y sus avances en ciencia y tecnología. Este cariño se refleja en comunidades de diferentes continentes que apoyan el derecho del país a existir en paz y seguridad. Además, muchas organizaciones y movimientos internacionales promueven intercambios culturales, educativos y humanitarios con Israel, fortaleciendo los lazos entre naciones y ciudadanos. ",
    "video": "https://www.youtube.com/watch?v=tGcQXieOy2s&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=102",
    "tags": ["filosemitismo", "Israel", "semitismo", "antisemitismo", "judeofobia", "Rabino", "Yosef", "Garmon"]
  },
  {
    "titulo": "El secuestro como estrategia de los yihadistas contra Israel",
    "respuesta": "Negociar con Hamás para liberar rehenes no ha favorecido a Israel; al contrario, ha creado un incentivo tangible para que el grupo terrorista utilice el secuestro como herramienta estratégica. Ese patrón —secuestrar israelíes para canjearlos por centenares e incluso miles de terroristas capturados— ha fortaleciendo la capacidad operativa y la narrativa victimizadora de Hamás.",
    "video": "https://www.youtube.com/watch?v=Iv4yGrb_gPU&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=106",
    "tags": ["Israel", "Hamás", "rehenes", "negociaciones", "terrorismo", "canje", "secuestro", "estrategia", "disuasión", "conflicto", "terroristas", "yihad", "yihadismo"]
  },
  {
    "titulo": "Israel: un diminuto hogar rodeado de vastos territorios árabes y musulmanes",
    "respuesta": "Los países árabes o con mayoría musulmana ocupan territorios que se extienden desde el Atlántico hasta el Índico, mientras que Israel es un estado diminuto. A pesar de esa pequeñez geográfica, el único Estado judío enfrenta cuestionamientos constantes a su legitimidad, como si su mera existencia resultara intolerable para muchos de sus vecinos. Esta desproporción territorial revela la ironía del conflicto: un pueblo que sólo quiere vivir en su hogar ancestral frente a un vasto mundo árabe-musulmán que lo rodea.",
    "video": "https://www.youtube.com/watch?v=8-j_wxxKc24&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=109",
    "tags": ["Israel", "territorios árabes", "mundo musulmán", "geografía", "legitimidad", "conflicto", "hogar ancestral", "desproporción", "Oriente Medio", "democracia", "diminuto", "país", "judío"]
  },
  {
    "titulo": "📜 La civilización occidental está basada en los Valores Bíblicos",
    "respuesta": "La democracia occidental tiene sus raíces en los valores bíblicos, pues conceptos como la dignidad intrínseca del ser humano, la igualdad ante la ley y la justicia como pilar social provienen de las enseñanzas de la Torá o Biblia. La idea de que todos los hombres fueron creados “a imagen y semejanza de Dios” inspiró, siglos después, los principios de libertad, derechos humanos y responsabilidad moral que dieron forma a Occidente. ",
    "video": "https://www.youtube.com/watch?v=qD32XleImlg&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=116",
    "tags": ["democracia occidental", "valores bíblicos", "Torá", "profetas", "dignidad humana", "igualdad ante la ley", "justicia", "biblia", "derechos humanos", "Occidente", "herencia judía", "Gil", "White", "Dr. Francisco Gil White"]
  },
  {
    "titulo": "Occidente en Peligro: El Ataque a los Valores Judeocristianos",
    "respuesta": "Los valores judeocristianos y occidentales —que durante siglos sustentaron la libertad, la justicia y la dignidad humana— enfrentan un asedio creciente en todo el mundo. La fe, la familia y la identidad cultural son atacadas mientras ideologías radicales y corrientes islamistas se expanden aprovechando el relativismo moral de Occidente.",
    "video": "https://www.youtube.com/watch?v=DqA77_TRt3s&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=27",
    "tags": ["democracia occidental", "valores bíblicos", "valores judeocristianos", "Occidente", "libertad", "identidad cultural", "islam radical", "relativismo moral", "civilización occidental", "democracia", "fe", "familia", "islam"]
  },
  {
    "titulo": "Judea y Samaria: El Corazón Histórico del Pueblo de Israel 🇮🇱",
    "respuesta": "Judea y Samaria es el nombre correcto de la región y no “cisjordania”, un término impuesto políticamente por Jordania tras su ocupación ilegal en 1948. Llamar a esa tierra por su verdadero nombre no es un gesto político, sino un acto de precisión histórica y respeto por la identidad milenaria del pueblo judío.",
    "video": "https://www.youtube.com/watch?v=4FHCsqMDv_M&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=118",
    "tags": ["Judea y Samaria", "Cisjordania", "Israel", "Jerusalén", "Hebrón", "Shiló", "historia bíblica", "pueblo judío", "identidad ancestral", "ocupación jordana"]
  },
  {
    "titulo": "Negación y Fanatismo: 9 de cada 10 Palestinos Niegan las Atrocidades del 7 de Octubre",
    "respuesta": "Según una encuesta realizada por el Palestinian Center for Policy and Survey Research (PCPSR), más del 90 % de los palestinos creen que Hamas no cometió atrocidades contra civiles israelíes el 7 de octubre de 2023. Incluso entre quienes vieron videos que muestran actos violentos, una abrumadora mayoría rechaza que esos actos constituyan atrocidades cometidas por Hamas.",
    "video": "https://www.youtube.com/watch?v=QT7qDtc0sMI&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=120",
    "tags": ["Hamas", "7 de octubre", "atrocidades", "masacre", "negación", "fanatismo", "desinformación", "Israel", "terrorismo"]
  },
  {
    "titulo": "⚠️ El verdadero SIGNIFICADO del ALTO AL FUEGO",
    "respuesta": "La **hudna** es un término islámico que significa tregua o armisticio: en el contexto yihadista se utiliza como una pausa táctica en la lucha, no como renuncia definitiva a los objetivos ideológicos. La hudna se ofrece en momentos de debilidad o conveniencia política para reagruparse, consolidar ganancias o presionar por concesiones, mientras mantienen la posibilidad de romper la tregua cuando las condiciones les parezcan favorables.",
    "video": "https://www.youtube.com/watch?v=a2hH4ZjkpSw&list=PLyi158V6dgoG_OgQogTkqpnp_XaBnpB3l&index=124",
    "tags": ["hudna", "tregua", "yihadismo", "Hamas", "armisticio", "estrategia", "islámica", "resistencia armada", "pausa táctica", "israel", "acuerdo", "temporal"]
  }                                          
]
